[{"content": " Mencione sus tres estrategias más exitosas ¿Cuáles fueron y qué impacto tuvieron? La marca kölbi hizo la diferencia. En 2009, en el Instituto Costarricense de Electricidad (ICE) iniciamos un nuevo camino. Creamos y lanzamos la marca kölbi, con la cual diversificamos nuestra cartera de productos y servicios, realizando cambios importantes en la estructura organizacional de la empresa y logrando un giro en el enfoque 100% comercial. Inversión en tecnología e innovación. Fuimos la primera marca en Centroamérica en contar con una nueva generación en la red móvil (4g LTE), mejor tecnología y mayor cobertura en nuestras redes fijas, facilitando navegar en internet con velocidades de hasta 10 veces más rápida que las actuales. Entendemos a nuestros clientes. Una de nuestras estrategias más importantes ha sido identificar y entender las necesidades de nuestros clientes para ofrecerles soluciones de comunicación que se adapten a sus necesidades. Gracias a nuestra constante búsqueda de información, hemos venido trabajando muy fuerte en construir una oferta comercial que satisfaga las necesidades de los costarricenses. En materia de mercadeo, ¿cuáles tres tendencias vislumbra en su industria para los siguientes cinco años? Relevancia de la calidad de la experiencia. Nos preparamos para mejorar la calidad de la experiencia con nuestras soluciones, para que sean efectivas entre personas, para hogares y empresas. Atención de venta y postventa. Cada vez más, la atención al cliente debe ser de excelencia, antes, durante y después de la adquisición de los servicios. Soluciones de infocomunicaciones para comunidades. Personas, hogares y empresas son diferentes entre sí y no siempre se les puede satisfacer con una misma solución. Por ello buscamos desarrollar soluciones adaptadas a gustos peculiares, de una forma proactiva, segura y de altas prestaciones. Nuestras páginas web www.kölbi.cr y www.grupoice.com son importantes canales donde más de 500.000 clientes acceden a nuestros servicios, incluso con una atención y ventas en línea y hasta autogestionando sus servicios, facilitando con esto el acceso a lo que necesita. Los perfiles de redes sociales de la empresa, son otro importante canal de interacción con nuestros clientes, alcanzando y atendiendo a más de 540.000 seguidores en nuestros fan pages. Adicionalmente, es importante mencionar la comunicación vía mensaje de texto, uno de los medios tecnológicos más directos y efectivos para informar a nuestros clientes toda nuestra labor comercial y social. ¿Cómo define al consumidor de su marca y qué busca darle su empresa? La mayoría de los costarricenses son clientes kölbi. Ellos, aunque son exigentes, son sumamente leales, lo cual nos permite afirmar que somos la marca con los más altos niveles de promoción neta de la categoría. En el mercado de personas, nuestros clientes se caracterizan de ser de todas las edades, más mujeres que hombres, del nivel socioeconómico medio y del Gran Área Metropolitana. Es decir, existe una distribución de nuestros clientes similar a la de la población costarricense. Estamos en nueve de cada diez hogares de Costa Rica, permitiéndonos prácticamente ser parte de la vida de todas las familias costarricenses. Además, somos el principal socio de nuestros clientes empresariales de todo tamaño, permitiéndonos ayudarles a crecer y desarrollarse en la prestación de sus diversos servicios. Su comportamiento se respalda en el conocimiento del aporte del ICE y de nuestra marca kölbi, al desarrollo económico, social y tecnológico de nuestro país. Además nuestros clientes son gente luchadora, que busca la innovación, los buenos precios, que le gusta divertirse y que quieren ser cada día mejor. Nosotros como empresa deseamos que por medio de nuestros servicios los clientes puedan hacer su vida más fácil, acortando distancias y posibilitando la comunicación laboral, personal y familiar.", "url": "http://www.estrategiaynegocios.net/especiales/especialprotagonistas/protagonistas/747590-406/liderazgo-en-telecomunicaciones"}]