[{"content":"RT @JoseCarlosTecno: @diancelm de @senalcolombia; @wilchesjm de @CRCcol; David Londoño de @ClaroColombia en debate sobre futuro de la TV h?"},{"content":"Telefónica sigue con su expansión al otro lado del océano con la compra de la brasileña GVT http:\/\/t.co\/k7veI2bir9"},{"content":"Telefónica en Colombia, que tanto conoce su junta directiva de las actuaciones de su representante legal y su... http:\/\/t.co\/nx7zmlpikn"},{"content":"¿Tienes una cultura digital en tu empresa? ? http:\/\/t.co\/MY4azzGLBm @agomezpalacio, presidente de @Telefonica_Col explica cómo hacerlo"},{"content":"Telefónica y Móstoles, socios tecnológicos para los próximos tres años: Móstoles, 18 sep (EFE).- El presidente... http:\/\/t.co\/OEfW5finQl"},{"content":"@agomezpalacio Presidente de @Telefonica_Col   anuncia alianza con BHR para impulsar #Emprendimiento para la Paz #PeaceStartup"},{"content":"@agomezpalacio Presidente de @Telefonica_Col   anuncia alianza con BHR para impulsar #Emprendimiento para la Paz #PeaceStartup "},{"content":"NO hay compromiso de trabajadores ni empresarios, lejos estamos en Colombia d una decisión como la del empresario Richard Branson (Virgin)"},{"content":"RT @RedMasNoticias: #MásEconomía @ClaroColombia confirmó que tiene la red de 4G más grande del país. En más de 120 municipios se puede nave…"},{"content":"Carlos Slim es uno d los hombres mas RICOS del mundo, pero su empresa @ClaroColombia presta el servicio mas POBRE de TV, Teléfono e Internet"},{"content":"@ClaroTeAyuda y la madre que parió a @carlosslim! http:\/\/t.co\/nzXRGLZEOM"},{"content":"RT @Virgin_MobileCo: Hoy celebramos el cumpleaños de Enrique Bunbury con un poco de Zoé, que está a NADA de llegar a Colombia: http:\/\/t.co\/…"},{"content":"RT @JoseCarlosTecno: Los primeros paquetes de la fusión UNE Tigo los veremos en unos dos meses, dice su presidente Esteban Iriarte."},{"content":"Los primeros paquetes de la fusión UNE Tigo los veremos en unos dos meses, dice su presidente Esteban Iriarte."},{"content":"Esteban Iriarte liderará la nueva compañía UNE-Tigo http:\/\/t.co\/tUtAg5iU0p"},{"content":"#?Fusión con UNE afectará positivamente a los usuarios?: presidente ... - Blu Radio http:\/\/t.co\/Rwi2NcG8ff"},{"content":"En minutos, el presidente de UNE-Tigo, Esteban Iriarte, en @RCN990Medellin. http:\/\/t.co\/ffHC3cOnmB"},{"content":"RT @ReconciliaCol: La reconciliación no se va a lograr en La Habana, sino en lo que construimos día a día, dice María Jimena Durán, directo?"},{"content":"Vivendi apuesta por Telefónica para negociaciones exclusivas sobre GVT: PARÍS (Reuters) - El grupo de medios f... http:\/\/t.co\/IIxPT09WKE"},{"content":"Como dice el CEO @richardbranson \"Disfruta cada minuto de tu vida\" @Virgin_MobileCo Saludos..."},{"content":"RT @Colombia3punto0: Agradecemos a @ClaroColombia por creer que Latinoamérica conecta. #Claroteconecta"},{"content":"¿Por qué sumarse a #TitanesCaracol? Esteban Iriarte Presidente de Tigo le cuenta. http:\/\/t.co\/ekakigeeEs"},{"content": " Grupo de trabajo Un grupo o equipo de trabajo es un conjunto de personas asignadas o autoasignadas, de acuerdo a sus habilidades, conocimientos y competencias específicas (profesionales o expertos), para cumplir una determinada meta bajo la conducción de un coordinador.[1] El sentimiento de pertenencia al grupo y el alto o bajo nivel de satisfacción es lo común, aunque su productividad está limitada por la combinación de interrelaciones sociales, existentes dentro de la organización por lo cual deberá haber un reglamento para establecer todo lo dicho anteriormente ya que normalmente las personas se renuevan en este tipo de grupos a los pocos años, ya sea por falta de interés o porque lo que establece el reglamento ya no se encuentran en el grupo.[2] El grupo de trabajo en la resolución de problemas Christopher Columbus's Egg Puzzle de Sam Loyd. En la actualidad son muy importantes los equipos o grupos de trabajo multidisciplinarios, donde la resolución de los problemas reales resulta tan compleja que se requiere de una gran diversidad de expertos en distintas disciplinas que puedan considerar muchos aspectos al mismo tiempo dentro de una misma solución del problema. El papel de todo dirigente y de todo encargado de un equipo es generar un clima en el cual la comunicación sea fluida, que se escuche a los otros, se manifiesten los desacuerdos[3] dentro del grupo de trabajo y la participación de todos los miembros o expertos en la solución del problema o la mejora continua dentro de la organización. Las características siguientes ayudan mucho en los grupos de trabajo: Apertura de espíritu (evita desalientar prematuramente las otras buenas voluntades; una mala idea sirve a veces de escalón a una buena). Curiosidad (suscite cuestiones a veces útiles). Cultura general (proporciona un arsenal de arquetipos eventualmente útiles). La motivación es un elemento fundamental en el rendimiento grupal. Si el único problema es la falta de motivación debería ser posible aumentar la eficacia de los grupos aumentando el nivel de motivación de sus componentes, la importancia que tenga la tarea para los mismos y el grado de cohesión del grupo.[4] Índice Finalmente los grupos o equipos de alto desempeño no necesariamente trabajan más, ni son más inteligentes que los demás, la principal diferencia consiste en que pueden organizarse para trabajar y entregar resultados excepcionales dadas la suma de sus fortalezas,oportunidades y organización interna[5] Algunos ejemplos de estos grupos son: Los círculos de calidad son una alternativa de grupo, donde se busca ayudar a enriquecer las vidas de trabajadores, estudiantes o asistentes al crear armonía y alto rendimiento. Los asuntos típicos estos circulos son seguridad y salud ocupacional, diseño de producto, y la mejora en los procesos. Los comités de ética, los cuales son creados para coordinar, dirigir y evaluar el entorno ético en la toma de decisiones; siendo de gran relevancia para todo individuo y extiendendose al ámbito empresarial, educativo y hospitalario, en donde en cada decisión que se tome dentro de la institución, la ética siempre deberá estar presente.[6] Los grupos de trabajo y los comités de expertos en la investigación científica. Motivación de trabajo «es un conjunto de fuerzas energéticas que se originan tanto dentro como más allá de ser un individuo, para iniciar un comportamiento relacionado con el trabajo y para determinar su forma, dirección, intensidad y duración».[7] Mientras que la motivación a menudo puede utilizarse como una herramienta para ayudar a predecir el comportamiento, varía considerablemente entre los individuos y a menudo debe combinarse con la capacidad y los factores ambientales para influir realmente en rendimiento y comportamiento. Debido a la función de motivación en que influyen en el rendimiento y comportamiento laboral, es clave para las organizaciones a comprender y estructurar el ambiente de trabajo para fomentar comportamientos productivos y desalentar a aquellos que son improductivos.[8][9] La motivación en los colaboradores es de vital importancia debido a que ellos darán todo de sí en pro de un objetivo personal u organizacional. La motivación laboral se da mediante la relación de recompensas y rendimiento; ya que este tipo de incentivos les da mérito o reconocimiento a labores asignadas. De ahí la importancia del a motivación en el trabajo, según señala John W. Newstrom.,en su obra: Comportamiento Humano en el Trabajo, 2007. al definir como motivación del trabajo como \"el conjunto de fuerzas internas y externas que hacen que un empleado elija un curso de acción y se conduzca de ciertas maneras. Desde un punto de vista ideal, estas conductas se dirigirán al logro de una meta organizacional. La motivación del trabajo es una combinación compleja de fuerzas psicológicas dentro de cada persona, y los empleados tienen un interés vital en tres elementos de ella: Dirección y enfoque de la conducta (factores positivos son la confiabilidad, creatividad, sentido de ayuda y oportunidad; factores disfuncionales son los retrasos, el ausentimos, el retiro y el bajo desempeño). Nivel del esfuerzo aportado (contraer un compromiso pleno con la excelencia, en contraste con hacer apenas lo suficiente para salir adelante). Persistencia en la conducta (mantener repetidas veces el esfuerzo en contraste con abandonarlo prematuramente). No se puede entender el buen funcionamiento de una organización sin la motivación adecuada a sus miembros, esto genera que al interior el ambiente sea propicio para mantener relaciones laborales sanas, en las cuales lo grupos puedan trabajar llegando a los resultados que busca la organización. Sin embargo muchas veces en la vida diaria, llevar a cabo esto no resulta tarea fácil, implica empatar los objetivos del grupo y de la organización. Siendo esta una labor que parte de la alta dirección, después a nivel planta, posteriormente el departamento de recursos humanos aplica y coordina los programas relacionados con la motivación para que, finalmente el supervisor de cada área sea el encargado directo de fomentar y retroalimentar sobre los resultados del programa. Muchas veces se piensa que un programa de motivación se reduce a un sistema de recompensas, pero no es así, implica primeramente, un estudio a fin de definir cuales son los índices de desempeño, las necesidades de los miembros, los alcances de la organización para otorgar tales recompensas, y el costo-beneficio de la implantación de los programas de motivación al interior de esta. Es muy importante que todos asuman el compromiso que tienen, pues en la medida en que se integren y trabajen como un verdadero grupo de trabajo, serán los resultados que se obtengan. Las técnicas de creatividad son métodos que fomentan acciones creativas, ya sea en las artes o ciencias. Se centran en una variedad de aspectos de la creatividad, incluyendo las técnicas para la generación de ideas y el pensamiento divergente, métodos de resolución de problemas, cambios en el entorno afectivo y así sucesivamente. Algunas técnicas requieren grupos de dos o más personas, mientras que otras técnicas se pueden lograr solo. Estos métodos incluyen juegos de palabras, diferentes tipos de improvisación o algoritmos para abordar problemas y ejercicios. El objetivo de esto es favorecer el desarrollo de proyectos innovadores. Pocas cosas son imposibles para las personas altamente creativas, convencidos por esta capacidad de que siempre hay cosas por descubrir para solucionar nuestros problemas o para perfeccionar lo que ya existe de manera de mejorar nuestra calidad de vida. [10] El trabajo en equipo se refiere a la serie de estrategias, procedimientos y metodologías que utiliza un grupo humano para lograr las metas propuestas.[11] El grupo también regularmente debe buscar comentarios de la comunidad en sus proyectos. Los proyectos desarrollados deben ser evaluados por el grupo; Esto asegurará que dichos proyectos cumplan con la visión grupal para su futuro. Una forma seria con la CPS, siglas para la Solución Creativa de Problemas y el proceso es el siguiente:[12] Los sistemas participativos, el trabajo en equipo, el liderazgo, el empowerment, y en general todas las nuevas tendencias del management, parecen apuntar al consenso.[14] en las organizaciones. Las técnicas de Discusión Grupal se definen como una serie de actividades en las que en un grupo de trabajo se exponen sus puntos de vista o razones que las personas quiere compartir según el tema que estemos hablando, en donde un grupo de personas tenga conocimiento de los diversos puntos de vista que se han dado; extrae conclusiones sobre ellos y se hace un resumen final.", "url": "http://es.wikipedia.org/wiki/Estrategia_directiva"}, {"content": " Estrategia empresarial La estrategia empresarial, uno de los mayores campos de estudio que mayor interés ha despertado, tanto en el mundo académico como en el mundo de los negocios. La importancia de la dirección estratégica radica en su vinculación directa con los resultados empresariales. Este concepto de estrategia se destaca a nivel de negocios debido a que la empresa necesita una dirección de expansión y ámbito bien definidos, que los objetivos no solo satisfacen la necesidad y que se requieren reglas de decisión adicionales si la empresa quiere tener un crecimiento ordenado y rentable. Hasta que empezó a tener interés esta idea de estrategia, las empresas anteriormente utilizaban otro método que dejo de ser una alternativa con el tiempo ya que las pocas ventajas que tenían como no perder ninguna oportunidad y de comprometer los recursos de la empresa hasta el último momento se enfrentaban a los inconvenientes de una búsqueda insuficiente de oportunidades, al acrecentamiento de riesgo de tomar malas decisiones y a la carencia de control sobre el patrón general a seguir para la asignación de recursos. La existencia de una estrategia empresarial formal puede ser tan nueva como la existencia de las propias organizaciones empresarias complejas, es decir que se remonta a la revolución industrial. Pero históricamente, la estrategia fue aplicada al arte militar donde es un concepto amplio y vagamente definido de una campaña militar para la aplicación de fuerzas contra el enemigo, esto a nivel empresarial se puede entender al enemigo como la competencia y las fuerzas las decisiones que tomamos para obtener beneficios de las oportunidades. No obstante lo anterior, en las primeras décadas la misma fue implícita y parcial, hasta llegar a la década de 1980, donde empezó a cobrar mayor consistencia. Es desde finales de la década de 1970 y principios de la década de 1980 cuando aparecen los primeros trabajos de \"Planificación Estratégica\", liderados por autores como George A. Steiner, quienes dieron los primeros pasos para dar metodología a esta área, y si bien muchas de sus aplicaciones y recomendaciones fracasaron inicialmente, dieron el inicio a un camino que cada vez se profundiza y se formaliza más y más. A estos estudios se sumaron Peter Drucker, padre de la administración moderna, así como algunas publicaciones de Michael Porter, Al Ries y Jack Trout, entre otros. A estos desarrollos académicos también se sumaron otros trabajos y enfoques provenientes de consultoras que ampliaron el espectro y le dieron mayor pragmatismo a las teorías, volcando las mismas en herramientas aplicables exitosamente, tal el caso de Booz & Co., The Boston Consulting Group, Integra Trust, Mc Kinsey & Co., Arthur D. Little, Shocron Benmuyal & Asoc., Accenture, Strategos, Gallen, etc. A la llegada del siglo XXI, se observa una convergencia de todas las corrientes en modelos de gestión estratégica. Por otro lado, también se han sumado a la misma los modelos de business intelligence, y herramientas como el cuadro de mando integral (BSC: Balanced Score Card), lo cual ha potenciado los resultados de la estrategia empresarial. Con los avances de la estrategia empresarial se han desarrollado numerosos programas académicos para el estudio de la misma. La universidad con mayor reputación en este sentido es la Universidad de Harvard, si bien prácticamente todas las universidades en el mundo con orientación en la gestión de empresas tienen programas en este sentido, tales como la Universidad de Pennsylvania (Warton), la London Business School, Tuck School of Business at Dartmouth, Columbia Business School y el MIT en habla inglesa. En España hay importantes escuelas de negocio, como el IE, IESE, ESADE o EADA. En la década de 1980 los estrategas de negocios se dan cuenta también que hay un gran conocimiento de miles de años que apenas habían examinado, de ahí que recurran a los libros clásicos de estrategia militar para la dirección de empresas como son El arte de la guerra por Sun Tzu, De la guerra por Carl von Clausewitz y el Libro Rojo de Mao, convirtiéndolos en libros clásicos de negocios, donde se examinan temas importantes para el marketing como son: el liderazgo, la motivación, la logística, las comunicaciones y la inteligencia desde un contexto distinto a los negocios.", "url": "http://es.wikipedia.org/wiki/Estrategia_empresarial"}, {"content": " Hay dos caras de la mercadotecnia: la mercadotecnia estratégica y la mercadotecnia operativa. La mercadotecnia estratégica es el elemento que define y encuadra las líneas maestras de comunicación y comercialización de la empresa, para aprovechar las oportunidades del mercado. Traza los objetivos y los caminos que luego deberán seguir las tácticas de mercadotecnia (mercadotecnia operativa) en aras de lograr un mayor resultado con la menor inversión y esfuerzo, definiendo el posicionamiento de la empresa frente al mercado elegido para ser destinatario de las acciones de comunicación y venta. Dentro de desarrollo de la estrategia de mercadotecnia se integran actividades como: Conocer las necesidades (problemas) y deseos actuales y futuros de los clientes, Identificar diferentes grupos de posibles consumidores y prescriptores en cuanto a sus gustos y preferencias o segmentos de mercado. Valorar el potencial e interés de esos segmentos, atendiendo a su volumen, poder adquisitivo, competencia o grado de apremio en querer resolver el problema o colmar el deseo. Definir el \"Avatar\" o \"buyer persona\". Teniendo en cuenta las ventajas competitivas de la empresa, orientarla hacia oportunidades de mercado, desarrollando un plan de mercadotecnia periódico con los objetivos de posicionamiento buscados. La mercadotecnia operativa es la puesta en práctica de la estrategia de mercadotecnia y del plan periódico a través de las variables de mercadotecnia mix: producto, precio, promoción y punto de venta o distribución. Las estrategias de mercadotecnia están ligadas al modelo de negocio, reconociendo factores de su estructura como el mercado, la distribución y la marca. Las herramientas del modelo de negocio como el modelo Business Life por Santiago Restrepo, Fluid minds por Patrick St. y Business model generation por Alexander Osterwalder, generan operaciones dinámicas para accionar respuestas estratégicas de mercadeo.", "url": "http://es.wikipedia.org/wiki/Estrategia_de_marketing"}, {"content": " En el campo de los negocios, el concepto de los mapas estratégicos fue desarrollado por Robert Kaplan y David P. Norton, y plasmado en el libro de ambos Strategic Maps. El concepto fue introducido previamente por ellos mismos en el libro Balanced Scorecard (conocido en castellano como Cuadro de mando integral o CMI). De hecho, a ellos se debe el desarrollo del CMI en 1992, que apareció por primera vez en un paper publicado en Harvard Business Review. El foco del CMI es proveer a las organizaciones de las métricas para medir su éxito. El principio subyacente fue No se puede controlar lo que no se puede medir. Los mapas estratégicos se encuentran muy relacionados con el CMI. De acuerdo con la experiencia continuada con las organizaciones que pusieron en ejecución con éxito el CMI, Kaplan y Norton descubrieron dos factores comunes importantes entre las organizaciones que implementaban EL CMI con éxito: los factores foco y alineamiento. Las organizaciones, mientras elaboraban sus CMI, fueron forzadas a repensar sus prioridades estratégicas y describir sus estrategias. Esto llevó a Kaplan y Norton a toparse con un principio más profundo: no se puede medir lo que no se puede describir. Los mapas estratégicos, que originalmente habían sido una parte del proceso de construcción del CMI, ahora se convirtieron en el tema central. Los mapas estratégicos son una manera de proporcionar una visión macro de la estrategia de una organización, y proveen un lenguaje para describir la estrategia, antes de elegir las métricas para evaluar su desempeño. Kaplan y Norton no definen explícitamente lo que significa una perspectiva (aunque podría decirse que agrupan y describen los objetivos de una empresa), pero enumeran las cuatro perspectivas principales que una organización (con o sin fines de lucro) debe tener: Perspectiva financiera o de resultado: En organizaciones con fines de lucro, esto implica a accionistas, mientras que en organizaciones sin fines de lucro, esto implica a las organizaciones financieras o subsidiarias. Perspectiva del cliente o mercado Perspectiva del proceso (de negocio) interno: Implica lo siguiente: El proceso de gestión de las operaciones El proceso de gestión de clientes El proceso de innovación El proceso social y regulatorio Perspectiva del aprendizaje, crecimiento o tecnológica: Esto implica el desarrollo de los capitales humano, de la información y organizacional. Algunos datos importantes sobre las perspectivas y su orden: Las perspectivas se ordenan de forma descendente por su: Conmensurabilidad: capacidad de ser medida, característica que vuelve a la perspectiva más objetiva. En la medida que la perspectiva no pueda medirse, ésta se vuelve subjetiva, y por este motivo se desplaza hacia abajo en la lista. Urgencia Tangencia: cantidad de puntos de contacto de la perspectiva con el rumbo que se quiere dar a la organización Visibilidad La misión, visión, valores centrales y metas principales de la organización, se expresan en términos de perspectivas más altas. Las estrategias de detalle están en términos de perspectivas más bajas. La idea básica es comenzar mirando una perspectiva más alta para identificar lo que se necesita, e ir recorriendo la lista hacia abajo para entender qué debe hacerse para lograrlo. El mapa estratégico codifica esta información. Las flechas de efecto van de las perspectivas más bajas a las más altas, pero las flechas de inferencia estratégica (que no se dibuja explícitamente en el mapa estratégico) parten de perspectivas más altas hacia otras más bajas. Las perspectivas más altas involucran a gente u otras organizaciones (en general referidos como stakeholders y shareholders). Por ejemplo, las “perspectivas financieras” involucran a los accionistas (entre otros), la “perspectiva del cliente” involucra obviamente a los clientes. (Los stakeholders en una corporación son los individuos y entidades que contribuyen, voluntaria o involuntariamente, a la capacidad de creación de bienes y son potenciales beneficiarios y/o portadores del riesgo.) Las perspectivas más bajas no involucran a nadie explícitamente. La mejora en términos de perspectivas más bajas tiene un largo período de gestación, pero es la única manera de lograr un cambio dramático y duradero en el funcionamiento de la organización. por kaplan y Norton llaman activos intangibles a los capitales humano, de la información y organizacional mencionados en la perspectiva más baja. La Visión de una organización es una declaración orientada al largo plazo. La Visión esta relacionada con el ver, es decir con el \"mirar\" las tendencias sociales y su evolución, y como cambiarán los mercados, esto en lo que respecta a una perspectiva externa; en lo que respeta a una perspectiva interna, imagina como se adaptará la empresa a estas tendencias y cambios sociales y también como influirá la empresa en estos o directamente como los creará. La Misión de una organización hace foco en lo “interno”, de la razón de la existencia de la organización, el propósito básico hacia el que apuntan sus actividades, y los valores que guían las actividades de sus empleados. La misión está vinculada con los valores centrales. También describen cómo competir y generar valor al cliente. Las principales diferencias entre Misión y Visión son: La Misión detalla en forma más concreta lo que se pretende hacer y se concatena con los objetivos y metas perseguidos, y las estrategias para lograrlos; la visión antecede a la misión, sin visión no existe una misión, siendo la visión un enunciado más global y abarcativo y menos detallado. La Misión tiene su horizonte en el mediano plazo, acentuando los aspectos que se deben cambiar; la Visión se orienta al mediano y largo plazo, en el sentido de rescatar el como se quiere ser identificado en el futuro. Una 'estrategia' implica elegir un conjunto de actividades en las que la organización sobresaldrá para crear una diferencia sostenida. El 'mapa estratégico' está relacionado con una visión macro de las estrategias seguidas por la organización. Kaplan y Norton discuten una noción importante, la propuesta de valor. El concepto se basa en un trabajo anterior de Michael Porter, economista influyente y teórico de negocios. La propuesta de valor es la mezcla de la conveniencia, calidad, precio, servicio y garantía que la organización ofrece a sus clientes. La propuesta de valor apunta a orientarse a ciertos clientes, es decir, tiene cierto mercado objetivo (también conocido como Target de mercado, o segmento objetivo). Kaplan y Norton hablan de cuatro clases amplias de propuestas de valor: Liderazgo de producto e innovación: Los últimos productos de los líderes de la industria. Llave en mano: Soluciones a medida para las necesidades y preferencias específicas de cada cliente. Cautiverio: El concepto de cliente cautivo fue introducido por Michael Porter. La organización intenta conseguir a una gran cantidad de compradores en una posición donde los deja sin posibilidad de continuar sus compras con otro proveedor. Por ejemplo, venden a muy bajo precio ciertos productos que no son compatibles con los de los competidores. La estrategia de cliente cautivo aprovecha los altos costos de la conmutación para los clientes, que los hacen dependientes de la organización. El cautiverio está relacionado al concepto de monopolio coactivo. Conforme la evolución de las técnicas comerciales y el desarrollo de institutos que aseguren una sana competencia económica han tenido efecto, el desarrollo de propuestas de valor ha evolucionado en reconocer el ejercicio de la libertad de opción del grupo meta, tanto para elegir entre productos competitivos, como para decidir si decide entrar a comprar a una categoría o no. Por ello en díalogo y desarrollo estratégico transitan de la coacción a la convicción y del cautiverio a la lealtad. Diferentes propuestas de valor encajan con diferentes mercados objetivos. Una propuesta de valor adecuadamente desarrollada contempla, entre otras cosas, el proceso integral de vinculación con la clientela, incluyendo el ciclo entero de la relación: El diseño y desarrollo de nuevos proyectos consta de las etapas siguientes: Desarrollo conceptual Planeamiento del producto Producto detallado e ingeniería de proceso El proceso del desarrollo de producto ha sido comparado por muchos autores a un embudo. En las etapas iniciales, el proyecto tiene la máxima flexibilidad. Mientras se desarrolla, se vuelve más y más estrecho a medida que se descartan alternativas. En la era de la conciencia del medio ambiente, las compañías intentan entender las externalidades de sus actividades. Esto es importante en dos sentidos: Las compañías necesitan cumplir leyes y regulaciones Las compañías prefieren una buena reputación de amigo del medio ambiente y amigo de la gente que capta el favor de los clientes. Hay cuatro dimensiones en los procesos sociales y Regulatorios: Medio ambiente: Temas tales como consumo de energía y recursos, y emisiones al aire, agua y suelo Seguridad y salud: Peligros de seguridad a los empleados Prácticas de empleo: Diversidad de empleados Inversión en la comunidad: Esto se discute más adelante Muchas grandes corporaciones han establecido sus cimientos por los cuales el dinero es dirigido sistemáticamente hacia organizaciones establecidas en la comunidad. Porter y Kramer han propuesto la teoría que las compañías deben invertir de forma de mejorar su contexto competitivo. Ambos identifican cuatro elementos de un contexto competitivo que las compañías puedan influenciar con actividades filantrópicas: Factor de condiciones de entrada: Mejora la fuente de trabajadores entrenados, instituciones científicas y tecnológicas, y buena infraestructura física. Condiciones de demanda: Entrenamiento de gente para convertirlos en posibles segmentos objetivos de los bienes y servicios de la organización. Reglas de competencia y rivalidad: Las compañías del alto rendimiento pueden hacer donativos a organizaciones que ayudan a mantener la regla de la ley y a prevenir hurto de sus propiedades intelectuales por parte de rivales sin escrúpulos. Industrias relacionadas o de apoyo: Las compañías pueden invertir en proveedores e infraestructura que apoyan la industria en la cual compiten. Aunque los activos intangibles de una organización son los medios más poderosos para efectuar cambios permanentes en la organización, la idea de los mapas estratégicos es planear de manera top down -- comenzar con las necesidades de las perspectivas más altas y trabajar hacia abajo para determinar lo que se requiere a nivel humano, de información y finalmente de organización.", "url": "http://es.wikipedia.org/wiki/Mapa_estrat%C3%A9gico"}, {"content": " Pensamiento lateral El pensamiento lateral (del ingléslateral thinking) es un método de pensamiento que puede ser empleado como una técnica para la resolución de problemas de manera imaginativa. El término fue acuñado por Edward de Bono, en su libro New Think: The Use of Lateral Thinking y publicado en 1967, que se refiere a la técnica que permite la resolución de problemas de una manera indirecta y con un enfoque creativo. El pensamiento lateral es una forma específica de organizar los procesos de pensamiento, que busca una solución mediante estrategias o algoritmos no ortodoxos, que normalmente serían ignorados por el pensamiento lógico. Idealización de la realidad. El \"pensamiento lateral\" ha alcanzado difusión en el área de la psicología individual y social. Este se caracteriza por producir ideas que estén fuera del patrón de pensamiento habitual. La idea central es la siguiente: al evaluar un problema existiría la tendencia a seguir un patrón natural o habitual de pensamiento (las sillas son para sentarse, el suelo para caminar, un vaso para ser llenado con un líquido, etc.), lo cual limitaría las soluciones posibles. Con el pensamiento lateral sería posible romper con este patrón rígido, lo que permitiría obtener ideas mucho más creativas e innovadoras para representar todos esos caminos alternativos o desacostumbrados, que permiten la resolución de los problemas de forma indirecta y con un enfoque creativo. En particular, la técnica se basa en que, mediante provocaciones del pensamiento, se haría posible un desvío del camino o patrón habitual del pensamiento. Según esta teoría, la aplicación del pensamiento lateral a la vida cotidiana, así como la técnica de alumbrar los problemas desde distintos puntos de vista, permitiría encontrar diferentes, nuevas e ingeniosas respuestas para problemas ya conocidos . El pensamiento lateral puede ser un motor del cambio. Como técnica o habilidad personal puede ser utilizado en la resolución de problemas de la vida cotidiana, tanto laborales como domésticos ya sea individual o en grupo. Bono plantea que el pensamiento lateral puede ser desarrollado a través del entrenamiento de técnicas que permitan la apertura a más soluciones posibles, y a mirar un mismo objeto desde distintos puntos de vista.[1] Al enfocar un problema con un pensamiento vertical es posible que no se encuentre la solución. Usualmente, se deducen cosas que son factibles pero que seguramente no son la respuesta buscada. Con una \"mente abierta\" se enfrenta a cada nuevo problema que se presenta. Lo más importante en el pensamiento lateral es saber qué preguntas deben formularse. Cuando se utiliza este método para resolver problemas se debe comenzar haciendo preguntas generales para enmarcar adecuadamente el problema. Luego, examinar los datos conocidos con preguntas más específicas sometiendo a examen las hipótesis más obvias, hasta alcanzar una visión alternativa cercana a la solución. La imaginación es otra herramienta clave del pensamiento lateral o creativo. La costumbre de ver los problemas siempre desde un mismo enfoque no siempre ayuda a resolverlos. Se trata entonces de enfocarlos creativamente desde otro ángulo. La perspectiva lateral será más efectiva a la hora de resolver cuestiones aparentemente no convencionales. Para lograr un pensamiento lateral bien es un requisito refinar el análisis de modo lógico, la deducción y la disciplina del razonamiento, ya que sin estos elementos el pensamiento lateral sería un pensamiento anhelante, que sólo se limita a extraer ideas excéntricas. El pensamiento lógico es importante para el estudiante porque le permite poner orden en sus pensamientos, a expresar con claridad los mismos, a realizar interpretaciones o deducciones correctas, a descubrir falsedades y prejuicios, así como a asumir actitudes críticas ante determinadas situaciones. Además de lo anterior, el pensamiento lógico le permite en el campo de la investigación científica, suministrar el empleo correcto de los esquemas válidos de inferencia, a proporcionar legalidad a los procedimientos deductivo, inductivo y analógico, a establecer las bases para toda operación racional, y finalmente, a realizar de manera coherente, consistente y sistemáticamente todo el proceso de investigación. Se trata de introducir una palabra al azar (punto de entrada), luego generar una palabra que esté relacionada con la misma, y así sucesivamente, repitiendo este último paso. Cada vez que se cambie de palabra se intentará unir ésta al problema para el cual se está buscando una solución, generando posibles ideas. En este caso se examina el o los objetos involucrados en el problema y se niega o cancela una característica del mismo. A partir de este nuevo entorno, esta nueva situación generada, se buscan ideas con las herramientas habituales. Aquí la idea es exagerar, distorsionar o modificar de cualquier forma una entidad del entorno del problema (generalmente es muy útil suponer que cierta entidad es tal cual como se desea que fuese, no como es en realidad). En la inversión de problemas éstos se alteran en su sentido para ver cuál es su contrario y ver cómo se pueden solucionar, ver el problema y girarlo para llegar a un resultado favorable. En cuanto a este método no se planea solucionar el problema de lleno sino que el tomar la idea principal al invertirlo servirá para acercarse a su solución. El método de inversión también trata de evitar el encadenamiento de ideas y la cerrazón, buscar las soluciones más descabelladas en ocasiones puede funcionar. Ver al problema desde distintos puntos de vista, no fijarse sólo en uno, tener distintos ángulos de visión que nos permitan tener una visión más clara del problema, no verlo superficialmente. El objetivo del fraccionamiento es romper la sólida unidad de modelos de ideas, sin importar que sea confusa en algunos puntos, pero no se trata de encontrar las partes o de dividir los modelos en componentes, sino de crear nuevas partes y fraccionar los mismos componentes. Así, al dividir el modelo, se obtiene material para una reestructuración de los modelos, se intenta formar un nuevo orden. El objetivo del fraccionamiento es evitar los efectos de la inhibición implícita en los modelos fijos por medio de su descomposición. Según De Bono, existen tres maneras en que el pensamiento puede ser obstruido: Puede faltar algo de información, puede existir un bloqueo mental o lo obvio obstruye la visión de una mejor opción. El tercer caso tendría una solución con la lógica lateral. Una vez estructurada la información es ya difícil transformarla en otra cosa. De este modo parece obvio que la única salida sea aquella que ofrece la información ya estructurada, de modo que si da respuesta al problema que se intenta resolver, pareciera que no hay necesidad de buscar otra.", "url": "http://es.wikipedia.org/wiki/Pensamiento_estrat%C3%A9gico"}, {"content": " Hay dos caras de la mercadotecnia: la mercadotecnia estratégica y la mercadotecnia operativa. La mercadotecnia estratégica es el elemento que define y encuadra las líneas maestras de comunicación y comercialización de la empresa, para aprovechar las oportunidades del mercado. Traza los objetivos y los caminos que luego deberán seguir las tácticas de mercadotecnia (mercadotecnia operativa) en aras de lograr un mayor resultado con la menor inversión y esfuerzo, definiendo el posicionamiento de la empresa frente al mercado elegido para ser destinatario de las acciones de comunicación y venta. Dentro de desarrollo de la estrategia de mercadotecnia se integran actividades como: Conocer las necesidades (problemas) y deseos actuales y futuros de los clientes, Identificar diferentes grupos de posibles consumidores y prescriptores en cuanto a sus gustos y preferencias o segmentos de mercado. Valorar el potencial e interés de esos segmentos, atendiendo a su volumen, poder adquisitivo, competencia o grado de apremio en querer resolver el problema o colmar el deseo. Definir el \"Avatar\" o \"buyer persona\". Teniendo en cuenta las ventajas competitivas de la empresa, orientarla hacia oportunidades de mercado, desarrollando un plan de mercadotecnia periódico con los objetivos de posicionamiento buscados. La mercadotecnia operativa es la puesta en práctica de la estrategia de mercadotecnia y del plan periódico a través de las variables de mercadotecnia mix: producto, precio, promoción y punto de venta o distribución. Las estrategias de mercadotecnia están ligadas al modelo de negocio, reconociendo factores de su estructura como el mercado, la distribución y la marca. Las herramientas del modelo de negocio como el modelo Business Life por Santiago Restrepo, Fluid minds por Patrick St. y Business model generation por Alexander Osterwalder, generan operaciones dinámicas para accionar respuestas estratégicas de mercadeo.", "url": "http://es.wikipedia.org/wiki/Estrategia_de_mercadotecnia"}, {"content": " Estrategias de agresividad Las estrategias de negocios pueden ser categorizadas de muchas maneras. Un método popular es hacerlo por su grado de agresividad. Las estrategias de agresividad son puntuadas de acuerdo a su asertividad en marketing, su propensión al riesgo, apalancamiento financiero, innovación de producto, rapidez en toma de decisiones y otras medidas de agrevisidad. Generalmente, la gama de estrategias de agresividad se clasifica en cuatro categorías: prospector, defensor, analista, y reactor. Índice Esta es la más agresiva de las cuatro estrategias. Generalmente, implica programas activos para expandirse en nuevos mercados y estimular nuevas oportunidades. El nuevo desarrollo de productos se persigue de forma vigorosa y los ataques a la competencia son un modo común de obtener una cuota de mercado adicional. Responden rápidamente a los signos de oportunidades que aparecen en el mercado y lo hacen con poca investigación o análisis. Una gran parte de sus ingresos provienen de nuevos productos o mercados. A menudo, están financiados por capitalistas de alto riesgo. El riesgo de fracaso de producto o rechazo de mercado es alto. Su dominio de mercado está constantemente en cambio a medida que afloran nuevas oportunidades y se atrofian las viejas ofertas de producto. Ellos valoran ser los primeros en el sector pensando que \"la ventaja del primero\" les proporcionará unas oportunidades en precio superiores y altos márgenes. Pueden ser oportunistas a la hora de contratar empleados clave, tanto téncicos como directivos. Los costes de publicidad, promoción de ventas y venta personal suponen un alto porcentaje de las ventas. Generalmente, la compañía se estructurará con cada unidad de negocio estratégica teniendo considerable autonomía. El sector en el que operan tiende a estar en el estadio de ciclo de vida de introducción o crecimiento con pocos competidores y tecnología en desarrollo. Esta estrategia supone la decisión de no perseguir los mercados de forma agresiva. Como resultado tiende a no hacer nada de lo que hacen los prospectores. Una estrategia de defensor supone encontrar y mantener un mercado relativamente estable y seguro. Más que estar en la vanguardia de la innovación tecnológica, desarrollo de producto y dinámica de mercado, un defensor trata de abstenerse de realizar cambios siempre que le sea posible. En su intento de asegurar el mercado estable mantiene precios bajos, mantiene los costes de publicidad y promoción bajos se compromete en integración vertical, oferta una gama limitada de productos u ofertan mejor calidad o servicio. Entonces, tiende a ser más lento en la toma de decisiones y se comprometerá solo a cambiar después de realizar un análisis de mercado extenso y en profundidad. Sus éxitos tienden a basarse en eficiencia orientada más que en efectividad. El sector suele ser maduro con tecnología, productos y segmentos de mercado bien definidos. La mayoría de las ventas tienen a ser compras repetitivas. La estrategia de las unidades de negocio individuales tiende a ser moderada para reducir los niveles de autonomía. El analista está entre el defensor y el prospector. Toma menos riesgos y comete menos errores que un prospector pero está menos comprometido con la estabilidad que los defensores. La mayoría de las compañías son analistas. No suelen ser los primeros en moverse en el sector pero son a menudo los segundos o los terceros. Tienden a expandirse en áreas cercanas a su competencia. Antes que desarrollar nuevos productos, realizan mejoras incrementales en los productos existentes. Más que expandirse en nuevos mercados, se expanden gradualmente en los mercados conocidos. Entonces intentan mantener una cartera de productos equilibrada con algunos generadores de ingresos estables y algunos ganadores potenciales. Observan de cerca los desarrollos en su sector pero no actúan hasta que están seguros de que es el momento adecuado. Un reactor no tiene una estrategia proactiva. Reaccionan a los sucesos cuando ocurren. Responden sólo cuando están forzados por las presiones macroambientales. Es la menos efectiva de las cuatro estrategias. No tiene dirección ni orientación.", "url": "http://es.wikipedia.org/wiki/Estrategias_de_agresividad"}, {"content": " Estrategias de marca Estrategias de marca Una decisión a tener en cuenta a la hora de lanzar un producto al mercado es la de poner o no poner una marca asociada al producto. La ley lo único a lo que obliga a las empresas es a identificar el producto. No asociar el producto a una marca tiene sus ventajas: Supone menores costes para la empresa Flexibilidad en la calidad ofrecida puesto que no hay vinculación Se puede competir en precios Pero también tiene sus inconvenientes: El producto al ser anónimo no genera una vinculación con el consumidor Supone poner el mismo nombre a todos los productos que la empresa comercializa, y este nombre puede coincidir o no con el de la empresa. Esta estrategia también recibe el nombre de «marca para la empresa ya que es unica Supone un gran ahorro en costes y, si la empresa lanza un nuevo producto al mercado bajo el nombre de dicha marca, se le asociará el prestigio de la misma. Pero, si el producto que se lanza al mercado fracasara, podría afectar a dicha empresa. Esta técnica es recomendada en productos similares. Por ejemplo, para una misma línea de lácteos. No resulta favorable incluir productos de sectores industriales distintos, una misma marca para yogures y hamburguesas tiende a confundir a los consumidores en lo relativo al posicionamiento de la marca. Por ejemplo: Bic o Yamaha. ≡ Estrategia de marcas individuales: Consiste en poner un nombre distinto a cada uno de los productos comercializados por la empresa. Estrategia de marcas para líneas de productos: Consiste en utilizar el mismo nombre de marca para varios productos relacionados entre sí. Ej: La empresa Unilever tiene marcas para líneas de productos como Ligeresa o Frigo Estrategia de segundas marcas: Son marcas que pertenecen a fabricantes que tienen en el mercado otras marcas de más prestigio. Estas marcas no suelen tener asociados presupuestos de publicidad y comunicación. La estrategia de segundas marcas es también llamada «canibalismo de marketing», ya que al lanzar al mercado una segunda marca la empresa quita parte de su participación de ventas, pero también quita participación de ventas a los otros competidores. El objetivo es quitar una elevada participación a los competidores y una pequeña (la mínima posible) a la propia empresa.- Son aquellas marcas fabricadas por un determinado industrial y son ofrecidas al consumidor bajo el nombre o marca del distribuidor o detallista, que es el que realiza todas las actividades de Marketing en relación con las mismas. El origen de estas marcas fueron las marcas blancas. Detrás de estas marcas suele haber una empresa que a la vez fabrica sus propios productos. Los Distribuidores compran los excesos de Producción a distintos fabricantes especialistas y los venden en sus Puntos de Venta Minorista bajo la \"Marca del Distribuidor\". Es muy común en grandes tiendas comerciales como Wal Mart. Es una relación bilateral o multilateral caracterizada por el compromiso de dos o más compañías para llegar hasta un objetivo común. Son vigiladas por organismos para la defensa de la competencia, las alianzas tienen una duración limitada y las empresas mantienen su propia identidad jurídica, de gestión, cultural, etc. Existen varios tipos de Alianzas Estratégicas: Alianzas de Investigación y Desarrollo: Las empresas se unen para desarrollar un producto que luego utilizaran cada compañía por separado. Alianzas de Producción: Las compañías se unen para fabricar algo conjuntamente. Extensión de línea: Extender la línea significa que la empresa añada productos adicionales en la misma categoría y con la misma marca. Ejemplo: Añadiendo sabores, nuevas presentaciones, nuevo formato de envase, nuevos colores que resalten la atención, nuevos ingredientes de los productos ya hechos, nuevo tamaño de envase etc. Extensión de marca: Extender la marca significa que la empresa lanze un producto en una nueva categoría bajo una misma marca. Ejemplo: Bic puede ser la marca de lapiceras, de máquinas de afeitar, de encendedores etc. Marcas múltipes: Generar marcas múltiples significa que una misma empresa lanza un mismo producto bajo diferentes marcas. Ejemplo: Procter & Gamble tiene propiede de las marcas Gillette, Pringles, Duracell, Ariel, Tampax, entre otras. También es posible que tenga productos diferentes bajo distintas marcas. Por ejemplo: Coca Cola y agua mineral Bonaqua, ambas marcas pertenecen a Coca Cola.", "url": "http://es.wikipedia.org/wiki/Estrategias_de_marca"}, {"content": " En marketing y dirección estratégica, las estrategias de guerra utilizan una metáfora militar para diseñar estrategias de negocio. Las estrategias de marketing ofensivo son un tipo de estrategias diseñadas para obtener un objetivo en concreto: cuota de mercado, clientes clave, segmentos de mercado de alto margen, etc. Ataque frontal. Este es un asalto directo. Generalmente, implica la utilización de todos los recursos incluido un compromiso financiero. Todas las partes de la empresa deben estar preparadas para el ataque, desde marketing hasta dirección. Generalmente, implica publicidad intensiva y a menudo conlleva al desarrollo de nuevos productos que sean capaces de atacar a los competidores en su línea más débil. A menudo incluye un intento de ganar una porción de cuota de mercado de la base del cliente. Generalmente, los ataques frontales son raros. Existen dos razones para ello. Primero, que son caras. Muchos recursos valiosos deben ser utilizados y perdidos en el ataque. En segundo lugar, los ataques frontales son a menudo inútiles. Si los defensores son capaces de redesplegar sus recursos a tiempo, la ventaja estratégica está perdida. Existen muchos ejemplos de dedicados oponentes que son capaces de resistir largos ataques. Esta estrategia es apropiada cuando: Estrategia envolvente. Se trata de una estrategia más amplia pero más sutil. Implica rodear al competidor objetivo. Esto se puede conseguir de dos maneras. Bien introduciendo una gama de productos similares al producto objetivo. Cada producto tratará de conseguir parte de la cuota de mercado que detentan los productos del competidor. Si se hace de forma moderada, se puede llegar a evitar una confrontación a gran escala. Alternativamente, esta estrategia se puede basar también en nichos de mercado más que en productos. El atacante expande sus nichos de mercado que envuelven y usurpan los mercados del competidor objetivo. La estrategia envolvente es apropiada cuando: el atacante tiene suficientes recursos para operar en diferentes segmentos a la vez el atacante tiene una estructura organizacional descentralizada Estrategia del salto de la rana. Implica sobrepasar las fuerzas del enemigo en su conjunto. En los negocios, implica bien desarrollar nuevas tecnologías, o crear un nuevo modelo de negocios. Esta es una estrategia revolucionaria que reescribe las reglas del juego. La introducción de la tecnología de compact disc sobrepasó el mercado de la cinta magnética. Los atacantes ganaron la guerra sin intorducirse en ninguna costosa batalla. La estrategia es muy efectiva cuando realmente puede ser llevada a cabo. Ataque por el flanco. Esta estrategia es diseñada para presionar por el flanco del enemigo cuando está menos protegido. Se producen ganancias cuando se le coge desprevenido (ver estrategias de marketing de guerra lateral).", "url": "http://es.wikipedia.org/wiki/Estrategias_de_mercadotecnia_de_guerra_ofensiva"}, {"content": " El marketing multinivel es una estrategia de marketing en la que los vendedores son retribuidos no solo por las ventas que ellos mismos generan sino también por las ventas generadas por los vendedores que forman parte de su estructura organizativa. Otros nombres por los que se conoce el marketing multinivel incluyen,[1][2][3][4][5]marketing en red[6][7][8] o marketing de referidos.[9] Las compañías de Marketing Multinivel han sido objeto de críticas así como objetivo de demandas. Las críticas se han enfocado en su similaridad a esquemas piramidales ilegales, fijación de precios de productos, altos costes iniciales, énfasis en el reclutamiento de vendedores de bajo nivel sobre ventas reales, presión para que los vendedores adquieran y usen los productos de la compañía, explotación potencial de las relaciones personales usadas para fines de venta y reclutamiento, esquemas de compensación complejos y a veces exagerados y técnicas similares a las de las sectas que algunos grupos utilizan para potenciar el entusiasmo y devoción de sus miembros.[9][10] Índice Muchas empresas de ventas comenzaron a apoyar a sus vendedores distribuidores con algo más que las comisiones de sus propias ventas. Empezaron a otorgarles comisiones provenientes de las personas que invitaran a integrarse a la compañía. Cuando a un vendedor se le dan comisiones por reclutar a otros vendedores se está constituyendo un delito de venta piramidal en la mayoría de países, en España según la ley 7 de 1996 de comercio minorista. Amway, considerada a menudo como la compañía pionera de las ventas directas, fue procesada, y absuelta, por el Departamento de Justicia de los Estados Unidos en la década de 1970 y estableciendo las leyes para determinar los negocios de ventas legales.[cita requerida] Hoy día, muchos negocios de ventas directas operan legalmente en diferentes partes del mundo. Sin embargo, el límite entre un negocio de ventas legal con uno ilegal es muchas veces transgredido. En España ACN fue fuertemente criticada y algunas personas argumentan que se trata de una venta piramidal encubierta.[12] Las crecientes denuncias de consumidores en FACUA contra ACN, organización no gubernamental con más de 50 000 socios afiliados, así como una sentencia condenatoria para dicha empresa en Francia por publicidad engañosa han puesto los negocios de ACN bajo sospecha.[13] Así mismo, la Unión de Consumidores de España (UCE) advierte que ACN es una posible estafa piramidal.[14] En EEUU, Herbalife está siendo investigada por presunto uso de esquema piramidal.[15] Varias fuentes han comentado el margen de beneficios de empresas multinivel específicas o de empresas multinivel en general: The Times: \"La investigación del gobierno ha revelado que solo el 10% de los agentes de Amway en Reino Unido consiguen algún beneficio. Además, solo una tasa menor a 1 entre 10 consiguen vender un producto o más.\"[16] Scheibeler, un miembro de alto nivel de Amway (esmeralda): \"La justicia de Reino Unido descubrió en 2008 que de una población de 33.000 IBO (representantes independientes) 'solo unos 90 tuvieron ingresos suficientes para cubrir los costes de construir su negocio.' Esto representa pérdida a razón del 99.7 para las personas que invierten.\"[17] Newsweek: De acuerdo al informe de beneficios divulgado por Mona Vie en 2007 \"menos del 1% califica(cumple los requisitos) para recibir comisiones y de aquellos solo el 10% consigue más de 100 dólares a la semana.\"[18] Los estudiantes de empresariales se enfocan en la ética: \"En EEUU, el promedio de beneficios del márketing multinivel para el 90% de sus miembros es igual o menor a 5000 dólares al año, que está lejos de ser suficiente para vivir una vida normal. (San Lian Life Weekly 1998)\"[19] \"A pesar de que el potencial de ganar beneficios varía dependiendo de la compañía y de la habilidad individual para vender, la DSA (Asociación de Venta Directa) afirma que el promedio de beneficio de aquellos que están trabajando en venta directa es de 200 dólares al mes.\"[20] En un artículo del 15 de octubre de 2010 se declaraba que los documentos de un MLM llamado Fortune revelaban que el 30% de sus representantes no consiguen nada de dinero y que el 54% del 70% restante solo gana 93 dólares al mes. El artículo también mencionaba que Fortune está bajo investigación por los Fiscales Generales de Texas, Kentucky, Dakota del Norte, Carolina del Norte con Missouri, Carolina del Sur, Illinois y Florida debido a las quejas con respecto a la compañía.[21] Un artículo del 10 de febrero de 2011 declaraba \"Puede ser muy difícil si no imposible para la mayoría de personas hacer mucho dinero a través de la venta directa de productos a los consumidores. Y un montón de dinero es a lo que los reclutadores frecuentemente aluden en sus discursos.\"[22] Roland Whitsell, un antiguo profesor de comercio que pasó 40 años investigando y enseñando las trampas del marketing multinivel: \"Te sería realmente difícil encontrar a alguien ganando más de 1,5 dólares a la hora (en multinivel), el principal producto es la 'oportunidad'. La fuerza motivacional más fuerte y poderosa a día de hoy son las falsas esperanzas.\"[22] La FTC aconseja que las organizaciones multinivel con mayores incentivos al reclutamiento que a las ventas de productos sean tratadas escépticamente.[23] El ratio de pérdida de las personas reclutadas para MLM es aproximadamente del 99,9% tras haber restado todos los gastos incluyendo la adquisición de productos de la compañía.[24] En parte esto se debe a que las compañías MLM fomentan a los reclutas a que recluten a más gente para competir con ellos,[9] llevando a la saturación del mercado.[10] Otra crítica es que el marketing multinivel ha perdido utilidad como práctica de negocios legítima. El argumento esgrimido es que cuando Estados Unidos era conjunto de pueblos aislados relativamente pequeños y áreas rurales no accesibles fácilmente por las pequeñas compañías el marketing multinivel era una manera eficaz de dar a conocer y de vender productos o servicios pero la aparición del comercio a través de Internet y la posibilidad de informar y vender directamente a consumidores han convertido a este modelo en obsoleto. Por ello a día de hoy, casi todos los negocios MLM modernos ostensiblemente venden bienes y servicios con un precio excesivo (si es que existe un producto o servicio real) como una fina capa de legitimidad mientras que sus miembros son llevados a reclutar aún más gente dentro del multinivel, convirtiendo efectivamente estos programas en esquemas piramidales.[25] A causa del fomento a reclutar competidores, algunos opinan que, en el mejor de los casos, los negocios MLM modernos no son más que esquemas piramidales legalizados.[9] La venta piramidal podría definirse como un modelo de estafa en la que se reclutan trabajadores sin pagarles un sueldo sino cobrándoles una cuota de admisión. En este modelo de estafa se les ofrece a los trabajadores un empleo de comerciales de venta directa a cambio de una comisión por los productos que vendan y por los nuevos trabajadores que logren captar. Tras su ilegalización en la mayoría de países surgió una nueva generación de ventas piramidales en las que no se paga por reclutar nuevos trabajadores sino que se obliga a ello de manera indirecta mediante el plan de compensación y en las que la cuota de admisión esta camuflada como \"tasas de gestión\" o \"material de formación\". La venta piramidal es ilegal en España según la ley 7 de 1996, la ley 3 de 1991 y el artículo 248 de la Ley Orgánica 10/1995 del código penal. Según la ley 3 de 1991: “Se considera desleal por engañoso, en cualquier circunstancia, crear, dirigir o promocionar un plan de venta piramidal en el que el consumidor o usuario realice una contraprestación a cambio de la oportunidad de recibir una compensación derivada fundamentalmente de la entrada de otros consumidores o usuarios en el plan, y no de la venta o suministro de bienes o servicios”. En España existen muchas empresas multinivel que en realidad son esquemas de venta piramidal encubiertos y que operan con total impunidad desde hace años. En la mayoría de ellas adoctrinan a las personas que participan para responder que el multinivel no es piramidal y centrarse en diferenciarlo del esquema piramidal de inversión o Ponzi en lugar de la venta piramidal, desviando así la atención. La mayoría de organizaciones fraudulentas quieren confundir a los posibles nuevas víctimas, por ello suelen decir que no son piramidales ya que en la organización tienen productos (en muchas ocasiones milagrosos) y que en las organizaciones piramidales no hay producto lo cual no es cierto ya que el delito que se conoce como venta piramidal implica la venta de productos y es del que comúnmente se les acusa. Si los vendedores directos independientes de la empresa reciben remuneración por el mero hecho de patrocinar a otras personas para que se unan a la empresa como vendedores, es esta señal clara de que la empresa lleva a cabo actividades de venta piramidal. Puede que no sea evidente tal forma de retribución y que se describa como cuota de formación, etc.[26] La mayoría de las empresas de marketing multinivel fraudulentas han creado sus condiciones contractuales y su modelo de negocio adaptado a las leyes de venta piramidal nacionales, de manera que su modelo de negocio sea totalmente similar a una venta piramidal salvando pequeños detalles que la hagan “legal”. Aproximadamente el 99% de las personas que entran en un multinivel fraudulento no llegan a recuperar ni siquiera la inversión inicial. Así es como algunas empresas multinivel salvan las posibles ilegalidades de su modelo de negocio: Ilegalidad: obligación de compra de productos sin pacto de recompra. Truco: no se obliga a comprar pero se recomienda y en algunos casos se ejerce presión psicológica sobre los individuos, llevando a algunos a comprar productos que no necesitan, frecuentemente para alcanzar cuotas de venta o de puntos. Ilegalidad: Queda prohibido organizar la comercialización de productos y servicios cuando el beneficio económico de la organización y de los vendedores no se obtenga exclusivamente de la venta o servicio distribuido a los consumidores finales sino de la incorporación de nuevos vendedores. Truco: en lugar de pagar a los vendedores por incorporar a nuevos vendedores, se les pagan bonos si reclutan a nuevos vendedores que hagan un número de puntos durante sus primeros días, el truco está en que pagan por la entrada de nuevos clientes y no de vendedores, lo cual es discutible. Ilegalidad: Se prohíbe proponer la obtención de adhesiones o inscripciones con la esperanza de obtener un beneficio económico relacionado con la progresión geométrica del número de personas reclutadas o inscritas. Truco: ninguno, todas las empresas multinivel fraudulentas lo hacen desde hace muchos años. Ilegalidad: Se considera desleal por engañoso, en cualquier circunstancia, crear, dirigir o promocionar un plan de venta piramidal en el que el consumidor o usuario realice una contraprestación a cambio de la oportunidad de recibir una compensación derivada fundamentalmente de la entrada de otros consumidores o usuarios en el plan, y no de la venta o suministro de bienes o servicios. Truco: la contraprestación se cobra por material didáctico (normalmente una carpeta o maletín con folletos y un DVD, creación de una \"página web personal\" que no deja de ser una simple redirección a la web principal) y cursos de formación (frecuentemente las charlas de captación). También se venden suscripciones o productos que normalmente son poco o nada competitivos y en muchas ocasiones se venden como milagrosos, porque incluyen algún componente exclusivo y exótico de propiedades fabulosas, lo cual sirve para considerar el producto \"único\" y poder encarecer su precio muy por encima de su valor real. Estos productos suelen dejar muy poco margen y suele ofrecerse un aumento de ese margen relacionado con que los vendedores recluten a más vendedores. Ilegalidad: realizar promesas de beneficios que no se corresponden con la realidad. Truco: en las condiciones contractuales de las empresas MLM se prohíbe explícitamente que se haga esto. La realidad es que en las empresas multinivel fraudulentas los representantes hacen falsas expectativas de beneficios, normalmente relacionadas con la progresión geométrica de los vendedores y/o de los clientes. En muchos casos, en lugar de hacer promesas abiertamente se emplean estratagemas y sutilezas como mostrar en las reuniones de captación el vehículo de muy alta gama de alguno de los integrantes de los niveles superiores, dando a entender el nivel de vida en el que se ubican, cuando en realidad estos vehículos son alquilados ex-profeso para embaucar a los novatos. En el caso de que se produzca un incidente relacionado con las falsas expectativas de beneficio, la empresa MLM se desentiende ya que lo estipula en el contrato y el juicio es de representante independiente a representante independiente, además estipulan en las condiciones del contrato que el vendedor nunca puede demandar a la compañía. Existen sistemas de negocios piramidales ocultos detrás de algunos sistemas de multinivel, que ponderan la afiliación al sistema despreciando el producto a comercializar, logrando con ello la falsa creencia de que una vez aprendido a la perfección el sistema, o luego de un largo proceso de intentos fallidos, el sistema retribuye la inversión realizada. Algunos países han aportado legislación sobre este mecanismo de comercio. En España se aplica la Ley de Ordenación del comercio minorista 7/1996,[27] donde el artículo 22 y 23 definen y demarcan los límites de la venta multinivel y la piramidal. También es importante mencionar la ley 3 de 1991, en especial el artículo 24 y su modificación más reciente en la ley 29 de 2009. Venta multinivel 1. La venta multinivel constituye una forma especial de comercio en la que un fabricante o un comerciante mayorista vende sus bienes o servicios a través de una red de comerciantes y/o agentes distribuidores independientes, pero coordinados dentro de una misma red comercial y cuyos beneficios económicos se obtienen mediante un único margen sobre el precio de venta al público, que se distribuye mediante la percepción de porcentajes variables sobre el total de la facturación generada por el conjunto de los vendedores integrados en la red comercial, y proporcionalmente al volumen de negocio que cada componente haya creado. A efectos de lo dispuesto en este artículo, los comerciantes y los agentes distribuidores independientes se considerarán en todo caso empresarios a los efectos previstos en el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y otras Leyes complementarias. a) El beneficio económico de la organización y de los vendedores no se obtenga exclusivamente de la venta o servicio distribuido a los consumidores finales sino de la incorporación de nuevos vendedores, o b) No se garantice adecuadamente que los distribuidores cuenten con la oportuna contratación laboral o cumplan con los requisitos que vienen exigidos legalmente para el desarrollo de una actividad comercial. c) Exista la obligación de realizar una compra mínima de los productos distribuidos por parte de los nuevos vendedores, sin pacto de recompra en las mismas condiciones. d) En ningún caso el fabricante o mayorista titular de la red podrá condicionar el acceso a la misma al abono de una cuota o canon de entrada que no sea equivalente a los productos y material promocional, informativo o formativo entregados a un precio similar al de otros homólogos existentes en el mercado y que no podrán superar la cantidad que se determine reglamentariamente. En los supuestos en que exista un pacto de recompra, los productos se tendrán que admitir a devolución siempre que su estado no impida claramente su posterior comercialización. 3. Prohibición de ventas en pirámide. a) Se prohíbe la venta realizada por el procedimiento llamado «en cadena o piramidal» y cualquier otro análogo, consistente en ofrecer productos o servicios al público a un precio inferior a su valor de mercado o de forma gratuita, a condición de que se consiga la adhesión de otras personas. b) Se prohíbe proponer la obtención de adhesiones o inscripciones con la esperanza de obtener un beneficio económico relacionado con la progresión geométrica del número de personas reclutadas o inscritas. c) Las condiciones contractuales contrarias a lo previsto en este artículo serán nulas de pleno derecho 4. Prácticas de venta piramidal. Se considera desleal por engañoso, en cualquier circunstancia, crear, dirigir o promocionar un plan de venta piramidal en el que el consumidor o usuario realice una contraprestación a cambio de la oportunidad de recibir una compensación derivada fundamentalmente de la entrada de otros consumidores o usuarios en el plan, y no de la venta o suministro de bienes o servicios. A lo largo de las décadas las compañías han diseñado diferentes planes de compensación para las ventas directas.[28] Existe la ganancia personal por la venta de productos y, adicionalmente, ganancias por la configuración de una red según los siguientes planes de compensación: Plan escalonado. También se llama breakaway. Los distribuidores ganan una comisión de sus ventas personales (descuento sobre volumen de ventas) y de las ventas de sus grupos que hay por debajo de ellos, hasta que los igualen en el escalón (de ahí su nombre). Stair-step breakaway. Es el modelo que utiliza Amway: es igual que el breakaway pero en este no hay límites de anchura ni de profundidad. Plan Matricial. Este plan limita el número de patrocinados que cada persona puede tener en su primer nivel, es decir sus frontales directos. Dependiendo de la empresa, puede haber diferente cantidad de niveles y diferente cantidad de frontales, y dependiendo del nivel las comisiones varían. Por ejemplo, en una matriz 3x4, usted puede tener un máximo de 3 personas directas suyas y, si una cuarta persona llega a su equipo, deberá colocarla debajo de alguna de sus tres personas. Ahora bien, las comisiones, como se mencionó anteriormente, varían dependiendo del nivel: por ejemplo, de las ventas que hagan las personas de su nivel 1, usted gana el 10%, de las del nivel 2 el 9%, del nivel 3 el 8% y de esa manera hasta el nivel que tenga la compañía, que en el ejemplo eran 4. Plan Binario. Este plan limita la anchura de cada nivel a dos frontales. La principal ventaja es que no hay escalones o niveles. Los asociados ganan lo mismo de todos sus distribuidores independientemente del nivel en el que se encuentren. El plan binario tiene tres tipos: Pata floja, en donde al representante se le pagan las comisiones por el lado que menos ventas hizo. Binario de compensación 50/50, en donde la compañía paga a los asociados por ambos frontales, con la condición de que las ventas estén equilibradas en partes iguales. Por ejemplo, si en un frontal se vendieron 2 productos y en el otro 3, al representante se le paga una comisión correspondiente a 4 productos (2 por cada una de sus frontales), la comisión que falta se paga cuando el otro frontal realice una venta, es decir, se compense. El otro tipo de binario es el de compensación 1/3 - 2/3, que funciona de manera similar al 50/50, solo que es un poco más flexible, es decir, en el ejemplo anterior sí se pagaría al representante la comisión completa, porque si un lado vende 2 productos, el otro puede vender hasta 6 y, aún así, seguir compensado. La clave del plan binario es mantenerse en equilibrio o compensado. Este plan de compensación ha sido de los últimos en crearse, por lo que posee ciertas ventajas frente a otros, como es el caso de no tener niveles, y una frontalidad solo de dos nuevos representantes. Matriz Revuelta. Todos los miembros del equipo avanzan a la cima del plan de compensación por sistema giratorio de la matriz. Estructura ascensor o piramidal. Su legalidad es cuestionada y consiste en un \"tablero de juegos\" en el que cada distribuidor paga una o más unidades de productos para poder participar o recibir bonificación. Este esquema es considerado un fraude, porque proporciona ganancias al fundador del negocio, pero deja en la quiebra a los últimos.", "url": "http://es.wikipedia.org/wiki/Marketing_multinivel"}, {"content": " El Mercadeo de atracción es una técnica de mercadeo diseñada para enseñarle a un potencial consumidor qué es lo que tu producto o servicio hace y cómo puede beneficiarle, antes de que él lo compre. Es decir, en lugar de centrarse directamente en la venta, la empresa que realiza el mercadeo de atracción se centraría en informar al potencial consumidor, de forma que éste tome a dicha empresa por una experta en el tema. El mercadeo de atracción es muchas veces comparado con el mercadeo relacional, el cual también se base en la creación de una relación con el potencial consumidor. Con la diferencia que el mercadeo relacional, también se utiliza para retención de consumidores ya adquiridos. Índice Hoy en día, los consumidores están bombardeados de publicidad de miles de marcas en miles de categorías. Cada vez es más difícil para una de estas marcas diferenciarse con una oferta más atractiva. Lo que el mercadeo de atracción propone es que estas marcas o personas dejen de perseguir a sus futuros consumidores como un animal tras una presa. Ahora se propone el colocar otro mensaje en frente de tu prospecto. Un mensaje que ya no esté cargado de ofertas y promociones, pero sí de información que colabore con él para que pueda tomar una mejor decisión. La idea es que, cuando las marcas ofrecen información de valor a sus consumidores, automáticamente se posicionan como expertas ante ellos, y que los consumidores prefieren comprarle a una marca que sabe lo que vende y que enseña a usarlo antes que una marca que solo tiene el interés de vender. Existen dos factores clave dentro del mercadeo de atracción: La relación y la confianza. La relación que la marca empieza a construir con su potencial consumidor, al ayudarle antes que venderle, genera una sensación sólida de confianza en él, aumentando exponencialmente las posibilidades de compra. El término en inglés inbound marketing - que se traduce como 'marketing de atracción - fue concebido por el presidente de la empresa norteamericana Hubspot Brian Halligan en el año 2007.[1] El mismo publicó un libro sobre el tema junto con Dharmesh Shah en el año 2009,[2] y lanzó la Inbound Marketing University, que ofrece un certificado online en 'Inbound Marketing' o 'Marketing de Atracción'.", "url": "http://es.wikipedia.org/wiki/Mercadotecnia_de_atracci%C3%B3n"}, {"content": " Periodismo de marca El periodismo de marca o brand journalism se define como una nueva tendencia de comunicación y marketing en Internet que está siendo aplicada por compañías de diversos sectores. Grandes empresas como Coca-Cola, American Express, HSBC, Intel y Credit Suisse están complementando la información comercial y corporativa que envían a los periódicos y portales web con plataformas que buscan llegar directamente al público y a sus clientes con reportajes, análisis, blogs y contenido multimedia. El diario El País de España lo ha llamado «el boom del periodismo de marca».[1] En marzo de 2012, Forbes anunciaba[2] el nacimiento del periodismo de marca, que consistía en una plataforma dentro de su misma web, dedicada para aquellos anunciantes que tenían historias que contar. Sin embargo, había otras marcas que ya habían creado sus propias plataformas o estaban desarrollándolas. Aunque el periodismo de marca se está posicionando como el fin de la intermediación entre las marcas y sus públicos objetivos, esa teoría aún no se ha tangibilizado del todo. The Financialist (Credit Suisse). Desde 2012 se lanzó The Financialist, que ofrece contenido de finanzas y negocios con un enfoque desenfadado y contado de forma narrativa. Coca-Cola Journey (Coca-Cola). Coca-Cola ha convertido su web corporativa en Estados Unidos en un portal de noticias y conversación. Cuenta con un blog donde se presenta información sobre la compañía y sobre actualidad en general. Además, cuenta con secciones como deportes, alimentación, negocios, música, innovación, entre otros. Estas secciones buscan acercarse al público de Coca-Cola con temas que despiertan el interés, mucho más que información corporativa. El cambio también se ha reflejado en su web de Alemania.", "url": "http://es.wikipedia.org/wiki/Periodismo_de_marca"}, {"content": " Estrategias genéricas de Porter Obtener los productos o servicios a menor precio que la competencia y ser el líder en costes. Las fuentes de ventaja pueden incluir acceso preferencial a materias primas, tecnología superior, curva de la experiencia, economías de escala y otras similares. Que el producto o servicio sea percibido por los clientes como exclusivo, siendo el líder en diferenciación. El producto o servicio debe ser percibido como único para justificar un precio superior. En lo que se refiere a diferenciación es posible plantear varias estrategias si hay varios atributos que son ampliamente valorados por los compradores. Matriz que muestra las estrategias genéricas de Porter. Por otro lado, también influye el enfoque de mercado, ya que un producto o servicio puede dirigirse hacia un sector o hacia un segmento. Algunos autores hablan del \"enfoque\" como si fuera otra estrategia en sí misma. Del cruce de estas variables surgen los distintos cuadrantes de la matriz, que se explican por sí mismos. Para Porter es difícil ser simultáneamente líder en costes y en exclusividad, corriéndose el peligro de quedarse a medias en ambos objetivos. Existen algunas excepciones como Apple, capaz de luchar por diferenciación y a la vez disponer de un considerable volumen en algunos segmentos.", "url": "http://es.wikipedia.org/wiki/Estrategias_gen%C3%A9ricas_de_Porter"}]
