[{"content":"@ClaroTeAyuda desde que era comcel y nisiqueira toman en cuenta eso donde estan las facilidades las oportunidades a los usuarios????"},{"content":"@ClaroTeAyuda Eso sale al ingresar al sitio de postpago en claro desde un Android. No tienen un certificado válido http:\/\/t.co\/z4OCeQBSjd"},{"content":"@ClaroTeAyuda mi inconformidad es que quiero sacar un equipo a cuotas a mi nombre y que por data credito no puedo y soy cliente hace años"},{"content":"Hace prácticamente 6 meses se libero cyan para WP8, pero los de @ClaroTeAyuda aun no la tienen disponible siendo de los últimos en LatAm."},{"content":"@ClaroTeAyuda @lmcorredor que campaña tan desagradable! Desagradable como el servicio! http:\/\/t.co\/ShnSGoRUO3"},{"content":"Y @ClaroColombia pensando a estas alturas que la TV de la modernidad se promociona y se vende con un muñeco de los ochenta."},{"content":"@ClaroTeAyuda opinando que les parecen estas imágenes: que inspiran? Que evocan? http:\/\/t.co\/8MOMQMEuQW"},{"content":"Compre paquete adicional a 0$ en @ClaroColombia correo y redes sociales y me dicen que Instagram no es una red social, porque? #Abusoyestafa"},{"content":"@Turint @ClaroTeAyuda @ClaroColombia ejemplo de como una campaña puede causar el efecto contrario es totalmente desagradable"},{"content":"Al menos @ClaroColombia aprovecha para vender el #iPhone 4s con la salida del #iPhone6 http:\/\/t.co\/u0czfjaX1i"},{"content":"@ClaroTeAyuda como es posible q adquiero 2 líneas en prepago y no puedo hacer recargas xq se demora d 12-24 hrs en activar? No es inmediato?"},{"content":"Las \"bajas velocidades\" de la publicidad de @ClaroColombia me recuerda el arcaico internet conmutado."},{"content":"@ClaroTeAyuda gente, ya llevo 4 años con el mismo, creo que es hora de que nos modernizen."},{"content":"RT @Xtreme_techno: Presente en #ExpoCaribe Emprendimiento Corporativo @InnpulsaCol @Caribetic @Camarabaq @ClaroColombia http:\/\/t.co\/0Up0enp?"},{"content":"@ClaroTeAyuda necesitamos @Bancolombia reciba esa factura porque hoy no lo hace y toca cola de Davivienda para pagar $5100..."},{"content":"@ANBARsoluciones No soy el más experto en redes, pero sí sé que a punta de memes no se arreglan. @ClaroTeAyuda @claroMALO"},{"content":"@ClaroColombia será que luego descuentan el día!!! Esto es el paleolítico"},{"content":"Yo nunca he visto propagandas tan pendejas, sin sentido ni coherencia las de #CLAROCOLOMBIA"},{"content":"Que feo @ClaroPanama ha repetido spot publicitario del año pasado @ClaroBrasil @ClaroPeru @ClaroColombia"},{"content":"@ClaroColombia que publicidad tan fea. :( igual a su servicio."},{"content":"¡Al publicista que se inventó esta atrocidad, la cabeza debió quedarle ardiendo! @ClaroColombia http:\/\/t.co\/qE1NjsWXZC"},{"content":"@ClaroTeAyuda ... solo vende equipos con una sim. Pues me dijo que otro operador si me lo aceptaría, pues decidimos activarlo con Virgin ..."},{"content":"El primer tiempo también es patrocinada por @ClaroColombia con su lema «PODEMOS SER MAS FASTIDIOSOS CON NUESTROS COMERCIALES»"},{"content":"RT @JoseCarlosTecno: \"Una película pirata en la calle vale $2.000. En un servicio de streaming legal vale $1\" David Londoño de @ClaroColomb?"},{"content":"Debo ir a hacer una recargar a @ClaroColombia, pero tengo miedo que me salga Fanny Lu con su fea canción."},{"content":"@ClaroTeAyuda un buen cliente y cumplido no se tenga en cuenta para sacar un equipo a cuotas"},{"content":"@ClaroColombia Lastima que para tener ese super precio sea para los nuevos, pq nosotros los antiguos como que tenemos derecho a nada :'("},{"content":"@ClaroTeAyuda Mi caso es el 424199122. Ayuda por favor. Ahí está el número del caso, no necesitan preguntarme nada."},{"content":"Creí que lo bobo de @ClaroColombia era solo vender atravesándose en el espacio público, pero no. Sus comerciales nuevos, también."},{"content":"@d_pcas @Tigo_Colombia @ClaroTeAyuda He seguido todos los procedimientos virtuales, el colmo que hagan a la gente ir a sus sedes."},{"content":"@ClaroTeAyuda Necesito una tablet note 3 .me la puede financiar."},{"content":"@ClaroTeAyuda Ustedes son privados y no del estado. Pueden ser más flexibles. Si les pago adelantado mejor para mí, menos vueltas."},{"content":"@ClaroColombia que propaganda tan fea."},{"content":"RT @lilianalealp: Cuando será que @ClaroColombia nos permite ver @WinSportsTV"},{"content":"Cuando se trabaja transversalmente aparecen nuevas oportunidades @CeciAlvarezC @Telefonica_Col @agomezpalacio @ginaparody #Expoelearning"},{"content":"Si a mi @MovistarCo me ofreciera Ring Back Tones de @_danielmartin_ les compraria pero siempre es reguetton #MAL"},{"content":"@MovistarCo también cobrará por segundos en sus planes prepago http:\/\/t.co\/KpnmGpi9S6"},{"content":"@Portafolioco pero no todos falta movistar este aun cobra por minutos"},{"content":"Asiste a los #ForosTelefónica +TIC +Vida. Aquí te contamos todos los detalles ?http:\/\/t.co\/kkfRpATZCn No te quedes por fuera."},{"content":"El Periódico de Philippe Boland is out! http:\/\/t.co\/0NNHE6NMd4 Stories via @Corpoeducacion @PtelefonicaCol"},{"content":"Iphone 6 veremos, cuotas en tigo, claro o movistar no sabemos."},{"content":"Etecom un programa que busca los mejores trabajos periodísticos en 9 países de América Latina. http:\/\/t.co\/J7p98i6YIT http:\/\/t.co\/WKWuBiaC2H"},{"content":"Siemens , Telefónica y Airbus nos hablan de cómo llegar a puestos de alta dirección en grandes compañías http:\/\/t.co\/dYn1seveIw"},{"content":"MOVISTAR TRAE PARA SUS CLIENTES NUEVO PLAN PREPAGO POR SEGUNDOS"},{"content":"Muy bueno el mensaje de paz que envío claro, movistar y tigo"},{"content":"Movistar Colombia cobrará tarifa por segundo a usuarios de prepago http:\/\/t.co\/DUjCvZFvcL"},{"content":"#ForosTelefónica AlexandraGamarra @usetimeCo App que gestiona la productividad y proyectos de forma presencial y remota. @FTelefonicaCo"},{"content":"@IntentoPodcast mucho más fácil y mejor: si usas plan de datos de @MovistarCo te dan Napster. Y otras formas."},{"content":"¿Tienes una cultura digital en tu empresa? ? http:\/\/t.co\/MY4azzGLBm @agomezpalacio, presidente de @Telefonica_Col explica cómo hacerlo"},{"content":"@MovistarCo se uno de los primeros en contestar: Porque Movistar todavía cobra por minutos?"},{"content":"Que chimba ese comercial de Movistar del niño que despierta tocando la batería invisible con severo track de Metal..."},{"content":"[#EconomíaDH] ATENCIÓN: Nuevo plan prepago de Movistar por segundos. Más información aquí: http:\/\/t.co\/S78A9ksOjW http:\/\/t.co\/d10JNHuG4y"},{"content":"@PtelefonicaCol @FTelefonicaCo @Telefonica_Col @mejorandola @usetimeCo @Inncubated @Nubelo"},{"content":"Telefónica lanza red 4G LTE en toda la Ciudad de México: La cobertura del servicio de mayor velocidad cubrirá ... http:\/\/t.co\/V4YXj2vIrf"},{"content":"RT @MovistarCo: RT si estas leyendo este mensaje así? http:\/\/t.co\/4d0f2UgZeO"},{"content":"Movistar también cobrará por segundos en sus planes prepago http:\/\/t.co\/JAPcaNQqlc vía @ELTIEMPO"},{"content":"@MovistarCo su app debería dar la opción de pagara factura desde ella."},{"content":"RT @areacucuta: .@MovistarCo trae para sus clientes nuevo plan prepago por segundos http:\/\/t.co\/toOFpRo1em http:\/\/t.co\/Ve07BaupqH"},{"content":"¿Ya usas Mi Movistar? Ingresa a http:\/\/t.co\/aGnezAcaFx y haz tus consultas, paga tus facturas, recarga tu saldo y renueva tu celular."},{"content":"RT @FTelefonicaCo: Vive los #ForosTelefónica +TIC +Vida http:\/\/t.co\/K9hhFkXSab http:\/\/t.co\/CUlU0xMZ1H"},{"content":"RT @PtelefonicaCol: Movistar presentó su plan prepago por segundos http:\/\/t.co\/yImBnWHANz vía @portafolioco @MovistarCo"},{"content":"Movistar multiplica tus recargas a todo operador, recarga 1000 o mas y recibe el doble o si recargas 5000 o mas el triple."},{"content":"Movistar quiere ofrecer conexiones de fibra a 1 Gbps para 2015 http:\/\/t.co\/eprpcq9v56"},{"content":"Movistar quiere ofrecer conexiones de fibra a 1 Gbps para 2015 http:\/\/t.co\/aBFrhPQQhy"},{"content":"Movistar entró al mercado de cobrar por segundo en telefonía móvil http:\/\/t.co\/t2unq5jYHv"},{"content":"Una invitación a conocer nuevas formas de enseñar, aprender y trabajar a través de la tecnología Foro @FTelefonicaCo http:\/\/t.co\/leGFh7uEuc"},{"content":"CANCION DE MOVISTAR 2014 : http:\/\/t.co\/ODBbMYh09D. jajajaja esto si esta de infarto un 1000 por la canción y un 100000 por la creatividad"},{"content":"Movistar presentó su plan prepago por segundos http:\/\/t.co\/W0Va4GrO3J"},{"content":"@MovistarCo acaba de caer muy bajo, usando el reguetón para promocionarse? hubiera preferido una cancion de wendy sulca o la tigresa"},{"content":"@METcommunity en #starttech para la promocion de vocaciones tecnologicas. Excelente mesa redonda @guillerdorron @FTelefonicaCo"},{"content":"¿Quieres Fibra Óptica a precio de ADSL? Ahora, por el mismo precio, Movistar Fusión incluye Fibra Óptica y... http:\/\/t.co\/cnr1D37A71"},{"content":"Solamente en Barrancas ya hay 4G y solo lo presta @MovistarCo"},{"content":"Tenaz lo de @MovistarCo a un cliente antiguo no le dejan actualizar a un plan de solo datos! Son de lo peor!"},{"content":"Movistar multiplica desde 1000 o mas y recibe el doble o si recargas 10000 mas recibe el triple"},{"content":"Movistar llegó a Gigante, Huila con la tecnología 4G LTE. Conozca aquí más detalles. http:\/\/t.co\/rr7dBKaSTd http:\/\/t.co\/ntFNgcBIjL"},{"content":"\"@rcnlaradio: Movistar se une al cobro por segundos en telefonía móvil http:\/\/t.co\/AcQtEzeGTK #EscuchoRCN\"@luismontoya72 @mariaortizm7"},{"content":"Movistar, al igual que sus competidores, entró al mercado del cobro por segundos, esto es lo que cobra cada operador. http:\/\/t.co\/8XRuUOO42Y"},{"content":"@MovistarCo también cobrará por segundos en sus planes prepago http:\/\/t.co\/3qZqL1EGKc vía @ELTIEMPO"},{"content":"RT @elespectador: Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/oLxXszwjgT"},{"content":"RT @PtelefonicaCol: Movistar cobrará por segundos vía @elpaiscali @MovistarCo http:\/\/t.co\/DMB8tCM8bi"},{"content":"RT @reportedigital: Movilidad: tecnología del futuro en empresas. Entrevista a @agomezpalacio de @Telefonica_Col ?http:\/\/t.co\/c6rTq0ZgNn ht?"},{"content":"Movistar llevará su fibra a 15 mill. de hogares y 4G a pueblos de más de 5.000 habitantes en 2015 http:\/\/t.co\/Bi9GgpzCKv"},{"content":"@MovistarCo trae para sus clientes nuevo plan prepago por segundos @PtelefonicaCol http:\/\/t.co\/2O9efYJBZq"},{"content":"RT @TecnosferaET: Movistar también cobrará por segundos en sus planes prepago http:\/\/t.co\/sfokSra1hI http:\/\/t.co\/9eZVu9L6S9"},{"content":"Movistar anuncia plan prepago con cobro por segundos: Movistar Colombia anunció el día de ay... http:\/\/t.co\/fGXCBvmBlX Via @ComunidadOLA"},{"content":"\"Tarifas por segundos: Avantel ($1,67), Uff! ($2,97), Claro ($3,15), Virgin ($3,33), Movistar $4,80 y Tigo ($5,0)\" http:\/\/t.co\/Y1dEJwF10p"},{"content":"Con Movistar y Napster lleva tu música donde quieras vía http:\/\/t.co\/KoDwb0WSEJ @MovistarCo @Napster http:\/\/t.co\/PE7bIOSbDi"},{"content":"RT @elespectador: Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/oLxXszwjgT"},{"content":"Tenaz ese comercial de @MovistarCo. dañaron uno de los mejores videos de YouTube!! La cancion es de nirvana no la del comercial!!! Burros."},{"content":"@MovistarCo no hay un plan con Napster?"},{"content":"Movistar también cobrará por segundos en sus planes prepago http:\/\/t.co\/R2vRY2Yl0u vía @ELTIEMPO"},{"content":"-@MovistarCo también entró al mercado de cobro por segundos. http:\/\/t.co\/xyA0CaCHjO en @ElEspectador"},{"content":"Movistar se suma al cobro por segundos http:\/\/t.co\/YnAOkEMzrD"},{"content":"@MovistarCo @AyudaMovistarVe cuando llegarán los IPhone 6 y el iPhone 6 plus?"},{"content":"@manumarquez77 @reportedigital @MovistarCo que buena iniciativa para compartir el conocimiento desde las organizaciones. Felicidades."},{"content":"444Gana smartphones y tablets Samsung Galaxy, además de un viaje doble todo pagado a Tambopata. Participa aquí: http:\/\/t.co\/t5xv3AdPn5"},{"content":"Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/6GiBENnBCS vía @elespectador @MovistarCo"},{"content":"No hay nada mas horrible que la propaganda de MOVISTAR y FIREFOX :s me traume"},{"content":"Movistar presentó su plan prepago por segundos http:\/\/t.co\/ujyilLcuur"},{"content":"RT @FTelefonicaCo: Seguimos con @Freddier de @mejorandola hablando sobre el futuro de las tecnologías en la educación. #forosTelefónica htt?"},{"content":"RT @PtelefonicaCol: Se impone cobro por segundos en celulares vía @Portafolioco @MovistarCo http:\/\/t.co\/ddIvEcgQ04"},{"content":"LG G3 llega a Colombia con Claro, Tigo, Movistar.Precios\/características http:\/\/t.co\/Rx8SgPCcpJ http:\/\/t.co\/hSvTvlBgHB"},{"content":"@MovistarCo tengo un problema, me cambie a plan por segundos pero me estan cobrando por minutos."},{"content":"@FTelefonicaCo mi idea, una WiFi o en su defecto cobertura en el AVE #EscribeTuIdea #HazMute"},{"content":"La carrera por la música móvil vía @elespectador @MovistarCo #MúsicapaTodos http:\/\/t.co\/q2crkocOL2"},{"content":"MT \"@PtelefonicaCol: Buenas noticias #Movistar4GLTE ya está en #Yopal http:\/\/t.co\/8jCyTsPhtf\""},{"content":"RT @elespectador: Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/oLxXszwjgT"},{"content":"RT @HENRYFOREROJ: MOVISTAR TRAE PARA SUS CLIENTES NUEVO PLAN PREPAGO POR SEGUNDOS"},{"content":"Por fin! Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/GEJr1s9TS1"},{"content":"Ahora llévate el celular que siempre has querido y estrena con @MovistarCo di #YoNoHeredo http:\/\/t.co\/YwDdG0LBca http:\/\/t.co\/JuXKZtWMwN"},{"content":".@MovistarCo trae para sus clientes nuevo plan prepago por segundos http:\/\/t.co\/toOFpRo1em http:\/\/t.co\/Ve07BaupqH"},{"content":"Movistar Colombia cobrará tarifa por segundo a usuarios de prepago http:\/\/t.co\/BtfxIeWw4H"},{"content":"RT @PtelefonicaCol: Movistar presentó su plan prepago por segundos http:\/\/t.co\/yImBnWHANz vía @portafolioco @MovistarCo"},{"content":"Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/oLxXszwjgT"},{"content":"RT @MovistarCo: Hay cosas que se pueden decir en segundos ¡Conoce #PrepagoMovistar por segundos! http:\/\/t.co\/fLxqTT2IGN http:\/\/t.co\/gZbBcQy?"},{"content":"#Movistar también cobrará por segundos en sus planes prepago - http:\/\/t.co\/U7E9HbeVrU http:\/\/t.co\/PXD0MWOSrH"},{"content":"Ahora tu Movistar prepago te cobra por segundos (@ Popsy in Meta) https:\/\/t.co\/9011NJWPTv"},{"content":"-10% en el celular que quieras @MovistarCo con tu MasterCard. El descuento aplicará en la próxima factura de tu plan pospago."},{"content":"#ForosTelefónica innovación, creatividad, política pública, redes sociales. No te pierdas esta oportunidad ? http:\/\/t.co\/G86ng9QNTI"},{"content":"En Marcha Los Foros Telefónica 2014 http:\/\/t.co\/IzNRQZtqMh http:\/\/t.co\/zn815Ra9kW"},{"content":"Disfruta la cuarta versión #ForosTelefónica: empresas digitales, innovación, ciudadanía digital. Inscríbete ? http:\/\/t.co\/yJ0Sl17mhy"},{"content":"RT @arjoseortiz: \"@rcnlaradio: Movistar se une al cobro por segundos en telefonía móvil http:\/\/t.co\/AcQtEzeGTK #EscuchoRCN\"@luismontoya72 @?"},{"content":"RT @PtelefonicaCol \"Colombia, escenario de una cultura digital vía @ELNUEVOSIGLO http:\/\/t.co\/BDAIfmD80i\" cc @freddier"},{"content":"Hoy #ForosTelefónica +TIC + Vida en compañía de @freddier y @mejorandola por una educación digital. Regístrate gratis http:\/\/t.co\/3MMBHA9Bbz"},{"content":"RT @PtelefonicaCol: Navegar a una velocidad 10 veces mayor ya es posible en Moniquirá, Boyacá con #Movistar4GLTE @TuiterosBoyaca http:\/\/t.c?"},{"content":"Otros tienen #Deezer y con @MovistarCo yo tengo #NAPSTER @napster Está muy chevere la cosa!!"},{"content":"@MovistarCo trae para sus clientes el nuevo plan prepago por segundos http:\/\/t.co\/Lfqt8R41fH http:\/\/t.co\/QpRRKusXLY"},{"content":"Planes por segundos en telefonía: ¿quién cobra más barato? #Tigoo #Claro #Movistar #Virgin #Uff http:\/\/t.co\/zqrgPOzPC2 vía @ELTIEMPO"},{"content":"Movistar llega desde esta semana con 4G LTE a Yopal http:\/\/t.co\/QEklqbd4Zm vía @zuteri"},{"content":"RT @PtelefonicaCol: Movistar se suma al cobro por segundos http:\/\/t.co\/jVCQ1zcs1X vía @vanguardiacom @MovistarCo"},{"content":"Ahora tu MOVISTAR prepago te cobra por segundos visitanos en el CC UNICENTRO isla movistar (@ Movistar UNICENTRO) https:\/\/t.co\/45AN49KJ9W"},{"content":"Movistar también cobrará por segundos en sus planes prepago http:\/\/t.co\/sfokSra1hI http:\/\/t.co\/9eZVu9L6S9"},{"content":"Movistar se suma al cobro por segundos http:\/\/t.co\/sTrKnPkP1O Vía @vanguardiacom"},{"content":"RT @PtelefonicaCol: Movistar presentó a sus clientes el nuevo servicio de facturación por segundos vía @ElUniversalCtg @MovistarCo http:\/\/t?"},{"content":"RT @MovistarCo: Estrena el celular que quieras con Movistar y Mastercard y recibe 10% de dcto. #YoNoHeredo http:\/\/t.co\/pxxY0BrYyP http:\/\/t.?"},{"content":"RT @MovistarCo: Navegar a una velocidad 10 veces mayor ya es posible en Moniquirá, Boyacá con #Movistar4GLTE http:\/\/t.co\/JGjYU3anU2"},{"content":"RT @MauricioJaramil: RT @PtelefonicaCol \"Colombia, escenario de una cultura digital vía @ELNUEVOSIGLO http:\/\/t.co\/BDAIfmD80i\" cc @freddier"},{"content":"Movistar retrasa dos años su red 4G: El segundo mayor operador móvil del país, Movistar, retrasó dos... http:\/\/t.co\/3QEKf3gAqI #Colombia"},{"content":"Telefónica llevará al mercado conexiones de 1000mbps simétricos en 2015 http:\/\/t.co\/bMskkTLq7i"},{"content":"Movistar anuncia plan prepago con cobro por segundos: Movistar Colombia? http:\/\/t.co\/PkMklJY5tu via @ComunidadOLA"},{"content":"RT @elespectador: Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/oLxXszwjgT"},{"content":"RT @PtelefonicaCol: Buenas noticias #Movistar4GLTE ya está en Yopal @DiarioDelLlano @ExtraCasanare @LaVozDeYopal @yopalcaracol http:\/\/t.co?"},{"content":"RT @PtelefonicaCol: Movistar cobrará por segundos vía @PublimetroCol @MovistarCo http:\/\/t.co\/TdcpGoua1p"},{"content":"Movistar trae para sus clientes nuevo plan prepago por segundos http:\/\/t.co\/jDWMJZBn55 vía @AreaCucuta"},{"content":"@MovistarCo buenas noches a como sale el segundo? para todo operador con el nuevo prepago por segundos"},{"content":"Entérese Movistar ahora también cobra por segundos http:\/\/t.co\/I18hYfrIqq"},{"content":"Ahora si, llegan las nuevas tarifas VIVE a Movistar con más gigas http:\/\/t.co\/j75YrdahsC"},{"content":"Por un iPod Touch... en @Movistar Colombia tienen concurso. http:\/\/t.co\/hL90jxQQ8y"},{"content":"@MovistarCo lanza plan prepago por segundos y EL POSPAGO POR SEGUNDOS PARA CUANDO???"},{"content":"RT @MovistarCo: Asiste a los #ForosTelefonica +TIC +Vida https:\/\/t.co\/gCxiv2sR4h http:\/\/t.co\/STLUSbCkbs"},{"content":"\"El escenario para encontrar servicio doméstico\" http:\/\/t.co\/4s7qTzS8U0 @vosavoscol @portafolioco @Wayra @FTelefonicaCo"},{"content":"RT @PtelefonicaCol: Movistar presentó a sus clientes el nuevo servicio de facturación por segundos vía @ElUniversalCtg @MovistarCo http:\/\/t?"},{"content":"Movistar también cobrará por segundos en sus planes prepago http:\/\/t.co\/3WlNkYER2o vía @ELTIEMPO"},{"content":"Entiendan por Dios, salir en Bogotá con dinero en efectivo es un peligro, pagar en un banco ya no es una opción. @MovistarCo"},{"content":"Disfruta -10% por comprar tu equipo @MovistarCo con tu MasterCard. El descuento aplicará en la próxima factura de tu plan pospago."},{"content":"Estrena el celular que quieras @MovistarCo ¡-10% con tu MasterCard! El descuento aplicará en la próxima factura de tu plan pospago."},{"content":"RT @MauricioJaramil: RT @PtelefonicaCol \"Colombia, escenario de una cultura digital vía @ELNUEVOSIGLO http:\/\/t.co\/BDAIfmD80i\" cc @freddier"},{"content":"\"@revi_smartphone: Entérese Movistar ahora también cobra por segundos http:\/\/t.co\/F3H3Lyd9Kf\" @MovistarCo @WRadioColombia"},{"content":"RT @MovistarCo: Conoce el nuevo plan Prepago Movistar por segundos que tenemos para ti ---&gt; http:\/\/t.co\/GNptu2Wypj http:\/\/t.co\/FoC8xb19o7"},{"content":"@elpaiscali: RT @PtelefonicaCol: A partir de hoy Tumaco cuenta con la tecnología #Movistar4GLTE de @MovistarCo... http:\/\/t.co\/fiDW1xlF7o"},{"content":"RT @elespectador: Movistar, al igual que sus competidores, entró al mercado del cobro por segundos. http:\/\/t.co\/oLxXszwjgT"},{"content":"Los bebés de la propaganda de Movistar son muy lindos. *.*"},{"content":"@oscarayalarod @MovistarCo El servicio de teléfono SOLO no lo dejan. Yo lo tengo porque adquirí también televisión, e internet. O si no..."},{"content":"RT @Portafolioco: Movistar presentó su plan prepago por segundos http:\/\/t.co\/ujyilLcuur"},{"content":"Tigo con sus artistas locales y con la plataforma: éxito de Deezer. Lea más en http:\/\/t.co\/8NCPh7AArh"},{"content":"Claro y Tigo le apuestan a estrategias como ofrecer meses gratis, equipos a mitad de precio http:\/\/t.co\/JsKzyx19qI"},{"content":"@Tigo_Colombia estamos reportados si yo tengo como pagar mi equipo a cuotas de forma cumplida porque cerrarme las puertas acaso mi plata"},{"content":"Enpezando a usar el celular en segundos, vamos a ver como nos va con esto en .@Tigo_Colombia"},{"content":"RT @guerreleyton: Hugol ha sido contratado por @Tigo_Colombia para su nueva campaña publicitaria. @lasaldecolombia http:\/\/t.co\/tXmTRzreUf"},{"content":"@MovistarCo @ClaroColombia @Tigo_Colombia @CRCCol @Ministerio_TIC Uno no deberia poder consultar si su IMEI robado esta en uso? Rastreo."},{"content":"Deezer triunfa en Colombia gracias a Tigo y artistas locales http:\/\/t.co\/B7bXzTrdA8"},{"content":"Deezer triunfa en Colombia gracias a Tigo y artistas locales: El negocio de la música digita... http:\/\/t.co\/rcRkHQ2PUT Via @ComunidadOLA"},{"content":"@Tigo_Colombia puntos de carga en El Dorado, buena idea. Pero... Y las sillas??!!! El de Medellín si tiene..."},{"content":"El #BOmmTalks 'El atractivo negocio de la música digital', con representantes de @DeezerColombia @believedigital y @Tigo_Colombia. #BOmm2014"},{"content":".@Tigo_Colombia con sus artistas locales y con la plataforma: éxito de Deezer http:\/\/t.co\/2PUWec9snb"},{"content":"Esto solo lo hace @Virgin_MobileCo || aprendan @Tigo_Colombia @MovistarCo @ClaroColombia @Uff_MOVIL @MiMovilAvantel http:\/\/t.co\/kTxPK8ORoG"},{"content":"@ClaroColombia @Tigo_Colombia. Y @MovistarCo ofrecen servicios en 4G LTE y no han ni implementado en su totalidad 3G en el pais."},{"content":"Deezer triunfa en Colombia gracias a Tigo y artistas locales: El negocio de la música digita... http:\/\/t.co\/6mvOEQ1pdp Via @ComunidadOLA"},{"content":"RT @ATLinnovacion: Recargar $20.000 en cualquier punto de @Tigo_Colombia y reciben una entrada para entrar al concierto de @juanes en Vall?"},{"content":"@Tigo_Colombia Deberían de generar buen tráfico y atraer gente por twitter. Hagan un concurso. Innoven con eso y verán que llegan lejos."},{"content":"LG G3 llega a Colombia con Claro, Tigo, Movistar.Precios\/características http:\/\/t.co\/8VxmQW6vS6 @LGMobileCol @SoyLG http:\/\/t.co\/tnmul7XRhS"},{"content":"@Tigo_Colombia que benefició tendremos los usuarios que poseemos un plan en tigo si ya no podemos adquirir una reposición de equipo"},{"content":"@Tigo_Colombia LG G2 nuevo??? Pufff ya salió el LG G3...."},{"content":"Empezando a usar el celular en segundos, vamos a ver como nos va con esto en .@Tigo_Colombia"},{"content":"@Tigo_Colombia debería replantear la negociación con @DeezerColombia y mirar hacia @SpotifyColombia tiene más artistas en su plataforma."},{"content":"Deezer triunfa en Colombia gracias a Tigo y artistas locales: El negocio de la música digita... http:\/\/t.co\/tl2anaavTV Via @ComunidadOLA"},{"content":"@Tigo_Colombia con sus artistas locales y con la plataforma: éxito de @DeezerColombia http:\/\/t.co\/cWvvlpioE7"},{"content":"Hugol ha sido contratado por @Tigo_Colombia para su nueva campaña publicitaria. @lasaldecolombia http:\/\/t.co\/tXmTRzreUf"},{"content":"RT @RevistaSemana: Claro y Tigo le apuestan a estrategias como ofrecer meses gratis, equipos a mitad de precio http:\/\/t.co\/JsKzyx19qI"},{"content":"@Tigo_Colombia LG G2 Nuevo? Creo que les falta información. Los otros operadores ya tienen el LG G3."},{"content":"RT @jhpelaez: .@Tigo_Colombia .@ClaroColombia y .@MovistarCo proponen soluciones diferentes para los Cargos de Acceso Asimétricos http:\/\/t.?"},{"content":"Por fin #4gLTE @Tigo_Colombia"},{"content":"Tigo Business Forum 2014 ? Big Data: Tigo Business anunció la primera edición del Tigo Busin [?] El post Tigo ... http:\/\/t.co\/r0J27nfEiO"},{"content":"?¿Como le confieso a mi amiga que me gusta? ?Antes que nada, te quitas e ese HPTA corbatín tan gay, sonríe tienes @Tigo_Colombia :)"},{"content":"@Tigo_Colombia POR QUE EN TODOS LOS COMERCIALES NO FALTA UN NEGRO CON AFRO, SERA MUY KOOL..???"},{"content":"En Uff! Móvil pagas por segundos y acumulas tu internet y voz http:\/\/t.co\/5uRvYWSbAA #MegaSegundos vía @Uff_MOVIL"},{"content":"En Uff! Móvil pagas por segundos y acumulas tu internet y voz http:\/\/t.co\/5BJySDqLmq #MegaSegundos vía @Uff_MOVIL"},{"content":"En Uff! Móvil pagas por segundos y acumulas tu internet y voz http:\/\/t.co\/ai5HguIspk #MegaSegundos vía @Uff_MOVIL"},{"content":"RT @Uff_MOVIL: La oficina, la casa, el café internet...Si tienes un computador, cualquier lugar sirve para conseguir una Sim Uff! http:\/\/t.?"},{"content":"@Telefonica_Col @MovistarCo pero será para los clientes nuevos, porque a los antiguos no nos dan ni las gracias."},{"content":"Virgin Mobile Colombia confirma cobertura 4G para sus usuarios http:\/\/t.co\/8bpT49zgCm"},{"content":"Si @Virgin_MobileCo no llega a colombia con la propuesta de cobrar por segundos @ClaroColombia y @MovistarCo siguen su robo por minutos."},{"content":"@BBVA_Colombia Hola, no he podido tener la App del banco por que el mensaje de confirmación no llega a operadores de @Virgin_MobileCo"},{"content":"@ClaroTeAyuda ... solo vende equipos con una sim. Pues me dijo que otro operador si me lo aceptaría, pues decidimos activarlo con Virgin ..."},{"content":"@ClaroTeAyuda Buenas tardes, puedo pagar mi factura a través de una sucursal virtual?"},{"content":"RT @Portafolioco: @ClaroColombia busca llevar LTE a 600 ciudades http:\/\/t.co\/qfLc2Kzt67"},{"content":"@ClaroTeAyuda gracias!. Ya hice mi cambio a prepago por segundos :D"},{"content":"@Virgin_MobileCo segundos no minutos!!!! :D"},{"content":"El mejor comercial de @MovistarCo: Perro bailando #MusicaPaTodos: http:\/\/t.co\/HEKzWGp9fQ"},{"content":"Gracias @Tigo_Colombia por el servicio de voz en segundos e internet con música ilimitada."},{"content":"@Shigeru_San @Tigo_Colombia como que promocionan mucho el cobro por segundos pero tiene un gran costo tenerlos"},{"content":"PROMOCIONES 6 DE AGOSTO Djv-Recargas CLARO: Pico y Placa 2 o 3, Nuevo Plan Prepago por segundos!! TIGO: Paga solo... http:\/\/t.co\/aE4lRKaZf7"},{"content":"Ahora claro y tigo por segundos, que sigue ? Whatsapp gratis ?"},{"content":"PROMOCIONES 13 DE AGOSTO Djv-Recargas CLARO: Pico y Placa 3 o 6!! TIGO: Paga solo los segundos que hablas!!... http:\/\/t.co\/FVjVaRpc3c"},{"content":"Móvil Éxito se une a Virgin Mobile, Tigo, Claro y Uff con el cobro por segundos! http:\/\/t.co\/o5EoyXdyA0 @enriques68"},{"content":"@_alexanderrs: @Tigo_Colombia engaña a los usuarios para que pasen de cobro de min a segundos, es una estafa"},{"content":"@Tigo_Colombia El cobro por segundos no debería haber triplicado el precio de llamadas. Engaño total."},{"content":"Cambie de plan, ahora me cobraran por segundos, vamos a ver como me va. @Tigo_Colombia"},{"content":"Ahora en @Tigo_Colombia también tienes WhatsApp ilimitado http:\/\/t.co\/upvywAW5YN http:\/\/t.co\/L4iQhWXktX"},{"content":"Me acabo de enterar que para prepago Tigo también funciona lo de whatsapp ilimitado, interesante."},{"content":"Las 6 nuevas e interesantes startups de Wayra Argentina: La aceleradora de negocios digitales de Telefónica co... http:\/\/t.co\/9CHFJAB5y9"},{"content":"¡El internet llega a la luna! Descubre más sobre este esta noticia aquí. http:\/\/t.co\/oln4rzSVk4"},{"content":"RT @MauricioJaramil: Martín Volpacchio, de Movistar #ARG \/ @Telefonica_Col, comparte cómo Big Data transformó el negocio. #ConvencionIBM2014"},{"content":"@MovistarCo todas las empresas cobran por segundos y uds?? Hasta cuando nos van a seguir robando.??"},{"content":"Finalizando semana con ideas educativas creativas e innovadoras de los profes y directivos de los centros de Ola invernal @FTelefonicaCo"},{"content":"RT @FTelefonicaCo: Cómo lograr ser un centro innovador apoyado en el uso de las TIC?...#aftcolombia seguimos trabajando los profesores! htt?"},{"content":"Seguimos en taller con los profes de Ola Invernal en la Ruta Tic e innovación de Aulas @FTelefonicaCo @Cementos_Argos http:\/\/t.co\/Ta7c2iJAYC"},{"content":"@MovistarCo sigo esperando la actualización a 4.4.4 en mi moto G.. Los otros operadores ya la están liberando y uds nada.. Hasta cuando"},{"content":"@MovistarCo uds no piensan cobrar por segundos???"},{"content":"@marzianademarzo @MovistarCo para que necesitas la factura .. la puedes descargar online o te llega al correo"},{"content":"Los gemelos bailando de movistar en el canal fox, ya son asfixiantes."},{"content":"@Virgin_MobileCo los felicitos por la iniciativa de sembrar arboles, los apoyo"},{"content":"@Virgin_MobileCo \\m\/, lo bueno de ustedes es que en la música de espera me ponen \"I want to be free\" de Queen \\m\/, https:\/\/t.co\/Ucop9q7ivR"},{"content":"@Virgin_MobileCo Qué mal que empresas como Tigo tengan que copiar su estrategia de mercado de cobrar por segundos. El colmo."},{"content":"@juancameneses esos de @Virgin_MobileCo son todos unos loquillos!"},{"content":"Por esto me encanta @Virgin_MobileCo http:\/\/t.co\/qJAhWBbc8e"},{"content":"Me encanta la publicidad de @Virgin_MobileCo vean esta perla que me llegó al correo: http:\/\/t.co\/A6kXEms00E"},{"content":"Hola amigos de @ClaroColombia, tal vez pido mucho pero... han pensado llevar su señal a lugares remotos como la Autopista con 116 en Bogotá?"},{"content":"Ja! Tigo le armo competencia a Virgin"},{"content":"Tigo también cobra por segundos http:\/\/t.co\/LxXfONZ4oJ"},{"content":"@Virgin_MobileCo Qué mal que empresas como Tigo tengan que copiar su estrategia de mercado de cobrar por segundos. El colmo."},{"content":"RT @Telefonica_Col: ¿Conoces la app que verifica la identidad de los funcionarios que van a tu casa? @_PositiveID #TalentoWayra http:\/\/t.co…"},{"content": " Índice Van Mensvoort desde 2003, es jefe del \"Next Nature Lab\" en el departamento de diseño industrial de la Universidad técnica de Eidhoven. Se recibió como maestro en ciencias, especializado en gráficos computacionales de la Universidad Técnia de Eindhoven, y como maestro en bellas artes del instituto Sandberg en Ámsterdam. Van Mensvoort es el director y fundador de a \"Next Natur Foundation\", una Think tank con base en Ámsterdam, Países Bajos. Van Mensvoort utiliza diferentes medios para corroborar su filosofía. La mayoría de sus proyectos multimedia están enfocados en analizar como la tecnología evoluciona para volverse omnipresente,compleja e incontrolable de tal manera que la humanidad la percibe como natural. El libro Next Nature: Nature Changes Along With Us[1] (Próxima naturaleza: La Naturaleza evoluciona con nosotros) escrito en colaboración con Hendrik-Jan Grievink. La revista Scientific American dice en una reseña que \"next nature nos brinda un nuevo lenguaje y una nueva filosofía para aproximarnos y diseñar el mundo[2] \". The NANO supermarket[3][4] (El supermercado NANO). una exposición itinerante con productos nanotecnológicos que podrían estar en el mercado dentro de los próximos diez años. The Datafountain.[5][6] Una fuente danzante conectada con los tipos de cambio por medio de internet. Daddy! The Woods Smell of Shampoo[7] (¡Papí! El bosque huele a shampoo). Documental que expone como los medios digitales juegan un papel importante dentro de la sociedad: como se han convertido en una parte fundamental de los ciclos de interpretación y como se volvió imposible separarlos de la realidad. The Fake for Real[8] memorama que expone la tención que existe entre la realidad y la simulación. Next Nature: Nature Changes Along With Us,[10][11] editado y diseñado por Koert van Mensvoort y Hendrik-Jan Grievink. El libro examina como la noción general de la naturaleza como estática, equilibrada y armónica es ingenua y debe reconsiderarse. En la cual la naturaleza y la tecnología son percibidos como opuestos pero ahora parecen combinarse e incluso intercambiar posiciones.", "url": "http://es.wikipedia.org/wiki/Koert_van_Mensvoort"}, {"content": " Difusión de innovaciones La difusión de innovaciones es una teoría que explica los procesos de divulgación de nuevas noticias en diferentes sociedades. La difusión de innovaciones es una teoría sociológica que pretende explicar cómo, por qué y a qué velocidad se mueven las nuevas ideas (y tecnologías) a través de las diversas culturas. El concepto fue estudiado por primera vez por el sociólogo francés Gabriel Tarde (1890) y por los antropólogos alemanes y austríacos Friedrich Ratzel o Leo Frobenius.[1] Su idea aplicada inicialmente a la epidemiología en términos de influencia-interna fue formulada por H. Earl Pemberton,[2] La idea es entendida como una explicación acerca de como una innovación es comunicada a través de ciertos canales, a través del tiempo, entre los miembros de un sistema social y cómo esta 'nueva idea' es aceptada y divulgada entre sus miembros de la red social. La teoría fue muy popular gracias al texto escrito por Everett Rogers (1962), Diffusion of Innovations. Se trata de un tipo especial de comunicación en el que los mensajes corresponden a nuevas ideas, su aplicación se hizo muy popular en el área de mercadotecnia. La investigación de la teoría de la innovación comenzó entre las décadas de los años cuarenta y cincuenta. Algunos de los estudios iniciales comenzaron con la investigación de difusón de innovaciones en agricultura en sociedades agrícolas. Muchas de estas ideas en diferentes campos dieron lugar a que Everett Rogers publicara en 1962 un libro titulado: Diffusion of Innovations. Un siglo antes en Europa el sociólogo Gabriel Tarde emitió una teoría similar que denominó la \"ley de imitación\". El concepto de Tarde es entendido en la teoría de innovaciones la imitación como adopción. Otro de los padres de la teoría fue el sociólogo Georg Simmel que describió la difusión de noticas en redes homofílicas. El principal elemento es la innovación, que es definida por Rogers como \"una idea, práctica u objeto que es percibido por un individuo como nuevo\". De esta forma si un individuo percibe la idea como nueva, dentro de esta teoría esa idea es una innovación. La novedad de la idea comunicada se plantea dentro del ámbito de la difusión de inovaciones en términos de conocimiento, de persuasión, o decisión acerca de su adopción. La adopción de una innovación es clave en la teoría, debido a que resulta ser un tema de incertidumbre (Siendo la incertidumbre la probabilidad asociada un número de alternativas, tal y como las percibe un observador) y de esta forma la divulgación de una innovación tiende a reducir la incertidumbre. De alguna forma la difusión de innovaciones es entendida como un cambio social, al ser propagadas las innovaciones o noticias, al ser aceptadas (o rechazadas) las estructuras sociales sufren cambios a consecuencia del acto de difusión. La difusión se entiende como una forma especial de comunicación en la que los miembros de un sistema social se transmiten nuevas ideas. La novedad en la comunicación de la idea es lo que proporciona a la difusión un carácter especial. Como la difusión entendida como el proceso por el cual una innovación es comunicada a través de ciertos canales a lo largo del tiempo entre los miembros de un sistema social, cabe tener en cuenta cada uno de los elementos definidos. La innovación en la teoría consiste en una idea, práctica u objeto que es percibida por un individuo como algo nuevo. El concepto de innovación es puramente subjetivo dentro del individuo, y cuando la innovación se le comunica se encuentra con la opción de aceptarla o rechazarla. Una innovación implica en el individuo una nueva fuente de conocimiento. El proceso de decisión ante la posibilidad de aceptar una innovación es fundamentalmente una actividad de procesamiento de información y una motivación individual para reducir la incertidumbre sobre las posibles ventajas/desventajas de la innovación. La innovación suele tener unos atributos percibidos por el observador que le permiten decidir si adoptarlo o no. En la teoría de difusión se distingue entre los individuos que aceptan las innovaciones en los primeros instantes de su emisión y aquéllos que lo hacen en etapas posteriores. En este sentido, se establecen cinco categorías de adoptantes en función del tiempo que requieren los individuos para adoptar una innovación. Las categorías de adoptantes son: los innovadores, los primeros adoptantes, la mayoría precoz, la mayoría rezagada y los tradicionales.[cita requerida] La comunicación es el proceso por el cual los individuos crean y comparten información entre ellos con el objeto de llegar a una mutua comprensión. La difusión, entendida bajo la teoría, es un tipo particular de comunicación en el que el mensaje corresponde a una noticia o novedad. El canal en la teoría de comunicación es el medio por el que se transmite la innovación de un individuo a otro. Los medios de comunicación masivos son en la actualidad los medios más rápidos de difusión de innovaciones, los medios de relación inter-personal (el cara a cara) los más efectivos. En los medios de comunicación interpersonal se encuentran las relaciones de homofilia, es decir el grado por el cual uno o más individuos interaccionan con ciertos atributos como puede ser las creencias, la educación, el estatus socioeconómico, etc. La tendencia es que las noticas se propaguen en los medios interpersonales mediante relaciones de homofilia, siendo por el contrario impedantes en los medios de relación heterofílica (opuesto a homfilia). El tiempo es otro elemento a tener en cuenta en la teoría. La velocidad con la que una innovación es aceptada en un sistema social es un índice de su aceptabilidad en esa sociedad. Es la denominada velocidad de adopción que se mide como una velocidad relativa (número de individios que aceptan la innovación adoptándola) hasta que un cierto porcentaje de la población adopte la innovación. Si se representa el número de individuos que adoptan la idea en una gráfica de frecuencia acumulada a lo largo del tiempo, el resultado puede ser una curva con forma de «S». Esta curva puede alacanzar una asintota que viene a indicar cuando el proceso de difusión de inovaciones ha finalizado. Las inovaciones que se propagan rápido poseen una forma en S alargada, mientras que las inovaciones más resistentes a ser aceptadas poseen una forma más comprimida. La velocidad de adopción de una innovación depende igualmente del sistema social, diferentes sistemas sociales poseen diversas velocidades de adopción para una misma innovación. Un sistema social puede ser entendido como un conjunto de individuos inter-relacionados, de alguna forma se trata de una red social. Los miembros del sistema social pueden ser individuos o grupos, organizaciones o subsistemas. La topología de la red influye en la difusión de la novedad, por ejemplo en una estructura social de red libre de escala una innovación puede ser divulgada fácilmente al ser aceptada por los hubs (líderes) de la misma. La recepción de la innovación por un individuo genera una necesidad de tomar una decisión acerca de si se debe, o no de adoptar. El proceso de toma de decisión no es un acto instantáneo, es muy por el contrario un proceso que ocurre a lo largo del tiempo y que transcurre a lo largo de cinco actividades. La mayoría de los investigadores en la teoría de la difusión mencionan estos cinco pasos por los que suele pasar un individuo a la hora de adoptar/rechazar una innovación dada. Conocimiento - Es el primer paso del proceso y comienza cuando el individuo tiene en conocimiento la existencia, no sólo de la innovación, sino que también de cómo funciona. Esta etapa es importante en la distincción de individuos que adoptan en etapas tempranas de la difusión, con respecto a los que las adoptan en etapas ya más maduras. Persuasión - En esta etapa el individuo se forma una opinión favorable, o desfavorable acerca de la innovación. Decisión - Es la etapa en la que el individuo inicia una serie de actividades con el objeto de adoptar, o rechazar la innovación. Si decide rechazarla, las dos etapas posteriores no se ejecutan. Implementación - Tras aceptar la innovación, la pone en uso dentro de las actividades cotidianas. Confirmación - Es una actividad en la que un individuo busca refuerzo sobre la decisión ya tomada.", "url": "http://es.wikipedia.org/wiki/Difusi%C3%B3n_de_innovaciones"}, {"content": " Un sistema de innovación local es una concentración espacial de empresas que se combinan y coordinan para crear nuevos productos y/o servicios en una específica línea de negocio. Los sistemas de innovación local están fuertemente basados en el concepto de clúster. El tipo de empresas incluye a empresas unidas por una cadena de valor e instituciones no mercantiles como universidades, institutos de investigación y formación, asociaciones empresariales, gobiernos regionales o locales, etc. Las evidencias sugieren que hay algo distintivo y sistémico sobre innovación como fenómeno localizado, donde la combinación entre proximidad física, transacciones repetidas, historia compartida y la forma de ver el entorno produce resultados que no pueden ser predecibles por otro tipo de sistemas de innovación. Cobra una especial importancia, además, la presencia de emprendedores, mano de obra y capital sectorialmente especializados (1).", "url": "http://es.wikipedia.org/wiki/Sistema_de_innovaci%C3%B3n_local"}, {"content": " Innova 3DX Metodología para abordar la innovación desde una perspectiva holística atendiendo a factores psicológicos y organizacionales.[1] Parte de la investigación “Análisis de los Factores que Impactan sobre el Proceso de Innovación. Una Perspectiva de Género, Edad y Experiencia laboral”, [2] Ofrece herramientas para potenciar la innovación e incorpora test de auto-evaluación para medir factores como el apasionamiento o el miedo,[3] para conseguir la energía innovadora en personas y empresas,[4] objetivo principal del trabajo. Hace hincapié sobre las emociones y la motivación para gestionar con eficacia tres dimensiones: el ecosistema creativo, el potencial innovador y la pasión por la innovación:[5] El ecosistema creativo hace referencia a: ambiente laboral, cultura de innovación y forma de liderazgo y gestión. El potencial innovador es la capacidad creativa, la autoeficacia tecnológica, y rasgos de la personalidad como el optimismo, la autoestima, el locus de control y la orientación al aprendizaje. La pasión por la innovación examina las expectativas motivacionales y el miedo al fracaso.", "url": "http://es.wikipedia.org/wiki/Innova_3DX"}, {"content": " Capital intelectual Dentro de una organización o empresa, el capital intelectual es el conocimiento intelectual de esa organización, la información intangible (que no es visible, y por tanto, no está recogida en ninguna parte) que posee y que puede producir valor.[1] Índice Se trata de un concepto relativamente reciente (hacia 1997 surgen numerosas definiciones de autores como Edvinsson y Malone, Steward o Brooking) y se ha trasladado a diferentes ámbitos: al social, a la empresa, e incluso al académico. Entre sus variadas clasificaciones, una de las más aceptadas es la diferenciación de tres grandes bloques: Capital humano. Se trata de las capacidades, actitudes, destrezas y conocimientos que cada miembro de la empresa aporta a ésta, es decir, forman activos individuales, e intransferibles. Este capital no puede ser de propiedad de la compañía (Edvinsson, 1998) Capital organizacional. Se incluyen todos aquellos elementos de tipo organizativo interno que pone en práctica la empresa para desempeñar sus funciones de la manera más óptima posible. Entre estos se pueden señalar las bases de datos, los cuadros de organización, los manuales de procesos, la propiedad individual (patentes, marcas o cualquier elemento intangible que pueda estar protegido por los derechos de propiedad intelectual) y todas aquellas cosas cuyo valor para la empresa sea superior al valor material.(Roman, 2005) Capital relacional. Hace referencia a los posibles clientes a los que va dirigido el producto de una empresa, a los clientes fijos de ésta (cartera de clientes, listas establecidas, etc.), y a la relación empresa-cliente (acuerdos, alianzas, etc.); y también a los procesos de organización, producción y comercialización del producto (estrategias de cara al logro). Sin duda, la fórmula adecuada para gestionar el capital intelectual, teniendo en cuenta estos activos intelectuales, es un factor determinante para el progreso de la empresa. En este sentido, y como respuesta a esta necesidad o inquietud, se han realizado numerosos estudios, y han surgido enfoques que siguen diferentes líneas de investigación pero con un mismo objetivo. Por citar algunos: enfoque humano, enfoque de desarrollo e innovación, enfoque de proceso, enfoque económico o financiero, entre otros.", "url": "http://es.wikipedia.org/wiki/Capital_intelectual"}, {"content": " Hacklab Un hacklab (laboratorio hacker), hackspace o hackerspace (inglés: espacio de hackers) es un sitio físico donde gente con intereses en ciencia, nuevas tecnologías, y artes digitales o electrónicas se puede conocer, socializar y colaborar. Puede ser visto como un laboratorio de comunidad abierta, un espacio donde gente de diversos trasfondos puede unirse. Pone al alcance de aficionados y estudiantes de diferentes niveles la infraestructura y ambiente necesarios para desarrollar sus proyectos tecnológicos. El propósito de un hackspace es concentrar recursos y conocimiento para fomentar la investigación y el desarrollo. En un hacklab suele utilizarse un sistema de organización y aprendizaje cooperativo y usando software libre debido a las libertades que ofrece (autoaprendizaje, conocimiento libre). Existen un importante componente ideológico en la organización de hacklabs,[1][2] sin embargo quienes organizan y quienes participan en hacklabs más que verlo como una militancia lo ven como un lugar para aprender y experimentar. Además del principal propósito, los hackspaces presentan las siguientes oportunidades:", "url": "http://es.wikipedia.org/wiki/Hacklab"}, {"content": " La difusión de innovaciones es el proceso por el cual una nueva idea o un nuevo producto es aceptado por el mercado. La ratio[1] de difusión es la velocidad a la que una nueva idea se propaga de un consumidor a otro. Adopción es similar a difusión salvo que se refiere a los procesos que atraviesa un individuo más que un proceso referido a un mercado agregado. La publicidad y el marketing estudian las técnicas y mediciones de este proceso, intentando aumentar la velocidad del mismo. Las tecnologías de información y comunicación hacen cada vez más fácil la difusión de un producto o negocio. 2) La teoría del goteo por la escala social - los productos tienden a expandirse y ser sólo accesibles, al principio, a los estratos sociales adinerados; con el paso del tiempo, se vuelven más baratos y se difunden a los estratos más bajos. 3) La teoría de difusión de las innovaciones de Everett M. Rogers - para una categoría de producto dada, hay cinco categorías de compradores clasificados por su rapidez en adquirirlo cuando sale al mercado. Existen cuatro modelos para predecir la velocidad de difusión de una innovación: 1) Modelos de penetración - utilizan datos de test de mercado para desarrollar ecuaciones de aceptación del volumen esperado de ventas como función del tiempo. Tres ejemplos de modelo de penetración son: Modelo de prueba única de Bass Modelo de prueba rechazada de Bass Modelo de Fourt y Woodlock 2) Modelos de prueba/repetición - el número de compradores que repiten es función del número de compradores que prueban. 3) Modelos determinísticos - primero se estima el número de compradores en diferentes niveles de aceptación, para después calcular los compradores de los niveles posteriores basándose en las cifras de los compradores en niveles anteriores. 4) Modelos estocásticos - reconocen que muchos elementos del proceso de difusión son desconocidos pero incorporan explícitamente términos probabilísticos.", "url": "http://es.wikipedia.org/wiki/Difusi%C3%B3n_(negocios)"}, {"content": " El análisis DAFO, también conocido como análisis FODA, es una metodología de estudio de la situación de una empresa o un proyecto, analizando sus características internas (Debilidades y Fortalezas) y su situación externa (Amenazas y Oportunidades) en una matriz cuadrada. Proviene de las siglas en inglés SWOT (Strengths, Weaknesses, Opportunities y Threats).[cita requerida] Es una herramienta para conocer la situación real en que se encuentra una organización, empresa o proyecto, y planear una estrategia de futuro.[1] Durante la etapa de planeamiento estratégico y a partir del análisis DAFO se deben contestar cada una de las siguientes preguntas: ¿Cómo se puede destacar cada fortaleza? ¿Cómo se puede disfrutar cada oportunidad? ¿Cómo se puede defender cada debilidad? ¿Cómo se puede detener cada amenaza? Este recurso fue creado a principios de la década de los setenta y produjo una revolución en el campo de la estrategia empresarial. El objetivo del análisis DAFO es determinar las ventajas competitivas de la empresa bajo análisis y la estrategia genérica a emplear por la misma que más le convenga en función de sus características propias y de las del mercado en que se mueve. La organización no existe ni puede existir fuera de un entorno, fuera de ese entorno que le rodea; así que el análisis externo permite fijar las oportunidades y amenazas que el contexto puede presentarle a una organización. El proceso para determinar esas oportunidades o amenazas se puede realizar de la siguiente manera: a- Estableciendo los principales hechos o acontecimientos del ambiente que tiene o podrían tener alguna relación con la organización. Estos pueden ser: De carácter político: Estabilidad política del país. Sistema de gobierno. Relaciones internacionales. Restricciones a la importación y exportación. Interés de las instituciones públicas. De carácter legal: 1. Tendencias fiscales Impuestos sobre ciertos artículos o servicios. Forma de pago de impuestos. Impuestos sobre utilidades. 2. Legislación Laboral. Mantenimiento del entorno. Descentralización de empresas en las zonas urbanas. 3. Económicas Deuda pública. Nivel de salarios. Nivel de precios. Inversión extranjera. De carácter social: Crecimiento y distribución demográfica. Empleo y desempleo. Sistema de salubridad e higiene. De carácter tecnológico: Rapidez de los avances tecnológicos. Cambios en los sistemas. b- Determinando cuáles de esos factores podrían tener influencia sobre la organización en términos de facilitar o restringir el logro de objetivos. Es decir, hay circunstancias o hechos presentes en el ambiente que a veces representan una buena OPORTUNIDAD que la organización podría aprovechar, ya sea para desarrollarse aún más o para resolver un problema. También puede haber situaciones que más bien representen AMENAZAS para la organización y que puedan hacer más graves sus problemas. Las amenazas son situaciones negativas, externas al programa o proyecto, que pueden atentar contra éste, por lo que llegado al caso, puede ser necesario diseñar una estrategia adecuada para poder sortearlas. Algunas de las preguntas que se pueden realizar y que contribuyen en el desarrollo son: ¿Qué obstáculos se enfrentan a la empresa? ¿Qué están haciendo los competidores? ¿Se tienen problemas de recursos de capital? ¿Puede alguna de las amenazas impedir totalmente la actividad de la empresa? Los elementos internos que se deben analizar durante el análisis DAFO corresponden a las fortalezas y debilidades que se tienen respecto a la disponibilidad de recursos de capital, personal, activos, calidad de producto, estructura interna y de mercado, percepción de los consumidores, entre otros. El análisis interno permite fijar las fortalezas y debilidades de la organización, realizando un estudio que permite conocer la cantidad y calidad de los recursos y procesos con que cuenta el ente. Para realizar el análisis interno de una corporación deben aplicarse diferentes técnicas que permitan identificar dentro de la organización qué atributos le permiten generar una ventaja competitiva sobre el resto de sus competidores. Las debilidades se refieren a todos aquellos elementos, recursos de energía, habilidades y actitudes que la empresa ya tiene y que constituyen barreras para lograr la buena marcha de la organización. También se pueden clasificar: aspectos del servicio que se brinda, aspectos financieros, aspectos de mercado, aspectos organizativos, aspectos de control. Las debilidades son problemas internos que, una vez identificados y desarrollando una adecuada estrategia, pueden y deben eliminarse. Algunas de las preguntas que se pueden realizar y que contribuyen en el desarrollo son: De la combinación de fortalezas con oportunidades surgen las potencialidades, las cuales señalan las líneas de acción más prometedoras para la organización. Las limitaciones, determinadas por una combinación de debilidades y amenazas, colocan una seria advertencia. Mientras que los riesgos (combinación de fortalezas y amenazas) y los desafíos (combinación de debilidades y oportunidades), determinados por su correspondiente combinación de factores, exigirán una cuidadosa consideración a la hora de marcar el rumbo que la organización deberá asumir hacia el futuro deseable como sería el desarrollo de un nuevo producto. Importancia del análisis FODA para la toma de decisiones en las empresas.[editar] La toma de decisiones es un proceso cotidiano mediante el cual se realiza una elección entre diferentes alternativas a los efectos de resolver las más variadas situaciones. En todo momento se deben tomar decisiones. Para realizar una acertada toma de decisiones respecto a un tema, es necesario conocerlo, comprenderlo y analizarlo, para así poder darle solución. Es importante recordar que \"sin problema no puede existir una solución\". Por ello, las empresas deberían analizar la situación teniendo en cuenta la realidad particular de lo que se está analizando, las posibles alternativas a elegir y las consecuencias futuras de cada elección. Lo significativo y preocupante, es que existe una gran cantidad de empresas que enfrentan sus problemas tomando decisiones de forma automática e irracional (no estratégica), y no tienen en cuenta que el resultado de una mala o buena elección puede tener consecuencias en el éxito o fracaso de la empresa. Las organizaciones deberían realizar un proceso más estructurado que les pueda dar más información y seguridad para la toma de decisiones y así reducir el riesgo de cometer errores. Aquí es donde radica la importancia de la Matriz FODA como elemento necesario para conocer su situación real. Su confección nos permite buscar y analizar, de forma proactiva y sistemática, todas las variables que intervienen en el negocio, con el fin de tener más y mejor información al momento de tomar decisiones. Si bien lo imprescindible para una empresa es el Plan De Negocios, donde se plasma la misión, visión, metas, objetivos y estrategias, realizando correctamente el análisis FODA, se pueden establecer las estrategias Ofensivas, Defensivas, de Supervivencia y de Reordenamiento necesarias para cumplir con los objetivos empresariales planteados. Existen referencias dafo AutoresAutoresLibro que identifican a Learned, Christensen, Andrews y Guth como sus autores, en \"Business policy, Text and cases\" 1965, Homewood Il, Richard D. Irwin. Los cita también José María Carrillo de Albornoz y Serra en la página 49 de \"Manual de autodiagnóstico estratégico\". [3] Carnap (1993) presenta el FODA dinámico, que no compara factores internos y externos, sino que relaciona experiencias del pasado con opciones de desarrollo del futuro. Fortalezas se interpretan como éxitos en el pasado - las Debilidades como errores en el pasado. Eliminar errores habilita aprendizaje e innovación. Su aplicación en áreas críticas tiende a mediar conflictos, incrementa la motivación entre todos los participantes y orienta a soluciones. Contiene principios básicos de aprendizaje y genera procesos de innovación altamente participativos.", "url": "http://es.wikipedia.org/wiki/An%C3%A1lisis_DAFO"}, {"content": " Innovación abierta La Innovación abierta (en inglés: Open Innovation), término acuñado por el profesor Henry Chesbrough, es una nueva estrategia de innovación bajo la cual las empresas van más allá de los límites internos de su organización y donde la cooperación con profesionales externos pasa a tener un papel fundamental. Open Innovation significa combinar el conocimiento interno con el conocimiento externo para sacar adelante los proyectos de estrategia y de I+D. Significa también que las empresas utilizan tanto canales internos como externos para poner en el mercado sus productos y tecnologías innovadoras. Bajo este contexto, universidades y centros de investigación ofrecen nuevas perspectivas y soluciones a las compañías que utilizan este modelo. Este tipo de innovación responde a la posibilidad de ocurrencia de lo que se conoce como inteligencia colectiva. Tradicionalmente las compañías han gestionado la innovación de forma cerrada (innovación cerrada o closed innovation), sistema a través del cual los proyectos de investigación se gestionan exclusivamente con el conocimiento y los medios de la propia organización. Bajo este modelo clásico, los proyectos sólo pueden empezar en el interior de la empresa y terminar en su propio mercado. Sin embargo, bajo el modelo Open innovation, los proyectos pueden originarse tanto dentro como fuera de la empresa, pueden incorporarse tanto al principio como en fases intermedias del proceso de innovación, y pueden alcanzar el mercado a través de la misma compañía o a través de otras empresas (licencia de patentes, transferencia de tecnología, etc). Estas son algunas de las ventajas que obtienen las empresas que trabajan bajo el modelo de innovación abierta : Proyectos de I+D: reducen tiempo y costes, y capturan soluciones e ideas innovadoras que nunca hubieran sido desarrolladas en la empresa debido a la falta de tiempo, metodologías, conocimientos y/o medios tecnológicos Incorporan innovación de organizaciones externas (empresas tecnológicas y centros de investigación) en forma de ideas, patentes, tecnologías y productos (transferencia tecnológica: licencing-in, technology-in) Comercializan fácilmente la innovación generada por el departamento de I+D (transferencia tecnológica: licencing-out, technology-out). Para implantar este modelo de gestión de la innovación existen los intermediarios de innovación, marketplaces que actúan como punto de encuentro entre las empresas y el conocimiento externo. Los efectos positivos de la colaboración hacen que la innovación abierta esté presente en las políticas industriales de base territorial, ya que son un instrumento destacado para dinamizar clústers y mejorar la innovación en sistemas territoriales concretos. [2] Se sabe que el 80% de todos los productos que compramos hoy no existían hace 10 años[cita requerida]. De manera que la creatividad y la innovación hoy en día son una tez básica para la economía y la información para poder crear todas esas cosas nuevas. Y todas esas cosas que están apareciendo gracias a estas están cambiando hasta nuestras costumbres y nuestras creencias, y todo gracias a la información. La creatividad y el Open Innovation ayudan fielmente a este desarrollo. “OCDE apoya la creatividad y confía en el Open Innovation” La gente se está dando cuenta de que esto es el progreso, de que es el futuro. E incluso la OCDE (La Organización para la Cooperación y el Desarrollo Económico) que es una organización internacional compuesta por 33 estados ( que son los más avanzados y desarrollados del planeta) tienen el objetivo de maximizar su crecimiento económico y coayudar a su desarrollo y el de los países no miembros. Es decir que hasta los mandamás de los estados están empezando a creer en el poder de la Inteligencia colectiva, y apoyan a páginas como Flicker, Creative Commons, Amazon …que promueven esta línea de pensamiento de manera abierta, creativa y con métodos muy innovadores y a nuestro gusto. Y es que está claro, al tener más acceso a la informción se abren nuevas posibilidades y esto hace que tengamos que recurrir a nuestra ceatividad para poder participar en ella. La imaginación creativa nos ayudará a prever acciones y generar nuevas alternativas. “La creatividad empresarial es la que hace girar la rueda de la economía y cada limitación a la creatividad lo único que consigue es poner un palo en esa rueda”Lluís Bassat. Esta afirmación nos lleva a la reflexión de que si no damos rienda suelta a nuestra creatividad, sea en el campo que sea, y solo nos fijamos en las limitaciones que tenemos, lo único que conseguiremos será ponernos trabas al desarrollo. La innovación y la creatividad son elementos que diferencian a una empresa de otra y hacen que en mayor o menor grado ellas se desarrollen y se mantengan en una posición de liderazgo en el mercado. Y para mantenerse en una posición de liderazgo, han de buscar nuevos planteamientos o reinvenciones totales. Y para poder lograr esto es fundamental que las empresas permitan a la gente contribuir en la generación de ideas y propuestas para conseguir promover la innovación abierta y la creatividad como valores organizacionales. “¿Cuál es el camino para promover la Innovación y la creatividad?”[editar] No hay una receta, evidentemente, pero pondremos ejemplos de la filosofía de 3M de William McKnight, que viene a decir que si a las personas se les delega responsabilidades y participación, se ejercita su iniciativa. Y entonces esas personas crearán e innovarán, y seguro que se equivocan pero ellos querrán hacerlo lo mejor que sepan; Y a largo plazo esos errores cometidos serán insignificantes comparado con los errores que se cometerían si la administración les dijera como hacer su trabajo exactamente. Las administraciones que critican destructivamente los errores matan las iniciativas. Y estas ideas colectivas son imprescindibles si queremos crecer”. La creativiad se puede fomentar y ejercitar, sin embargo la innovación requiere una aplicación práctica, la gestión de esa innovación que al final termina por ser la gestión de la idea creativa novedosa que implica la aplicación de un método sistemático al interior de las organizaciones.[3] Si nos centramos en el marco legal de la innovación abierta, nos tenemos que centrar en las patentes de software: las multinacionales informáticas contra el software libre. Éste ha sido uno de los temas más controvertidos de los últimos años, enfrentando a dos grandes bloques. La legalidad de las patentes y sus defensores chocan con los intereses de sus detractores, los defensores del software libre. Los primeros argumentan que el sistema de patentes ayuda a la innovación, ya que el propietario puede sacar mayor beneficio. Evidentemente, este sector representa a las grandes multinacionales, que cuentan con un gran portafolio de patentes de software que guardan como un tesoro. Por otro lado tenemos a los detractores del sistema de patentes o, en otras palabras, las PYME, las pequeñas y medianas empresas. Estas no pueden competir con las grandes empresas y los intercambios de patentes entre éstas. Sostienen la idea de que este sistema de patentes impide el desarrollo de muchos proyectos debido al pago de licencias y otras restricciones. En el mundo del software son las PYME las que tienen un papel más importante en la innovación, ya que tienen un acceso mucho más fácil a su modificación. Precisamente son las grandes empresas las que adquieren PYMES constantemente para su propio desarrollo. La pregunta es: ¿Por qué son tan perjudiciales las patentes de software para las PYME? Porque es imposible innovar tecnológicamente sin utilizar algunas ideas ya pensadas por otros o conceptos de programación generales como por ejemplo lo algoritmos matemáticos utilizados en la programación. Por poner un ejemplo, es también imposible escribir literatura sin incluir metáforas ya utilizadas por otros escritores. Lo más curioso es que las revoluciones como Internet y el software libre han sido posibles gracias a programas de código abierto no patentado como éstos, que además suelen ser los más innovadores del sector. En cierto modo, no existe ningún estudio que muestre una relación directa entre las patentes de software y el desarrollo tecnológico. La diferencia entre los dos sectores también radica en la forma en que reciben sus beneficios: compañías de software con derecho de propiedad reciben dinero de la venta de sus licencias para el uso de sus programas. Por otra parte, las compañías de código abierto reciben sus beneficios vendiendo servicios de apoyo. Microsoft ha arremetido varias veces contra la idea de software libre. La multinacional estadounidense aseguró que fueron usurpadas 235 de sus patentes por otras empresas[1]. Una de las principales cruzadas de Microsoft es el ataque eterno contra Linux. Según Microsoft, este sistema operativo alternativo de código abierto viola 42 de esas patentes y es una preocupación constante para la multinacional informática por excelencia[cita requerida]. Pero Linux no es el único enemigo, ya que Bill Gates denuncia toda esta comunidad de libre acceso. Microsoft sostiene que el paquete de programas Open Office, un equivalente gratuito de su paquete Microsoft Office, infringe 45 de sus patentes[2]. El Parlamento Europeo ya retiró la patentabilidad de software en el año 2005 después de una multitudinaria votación. Actualmente, estos programas de código abierto cuentan con un gran apoyo popular y su uso ha crecido notablemente en los últimos años, implantándose como sistema operativo oficial en algunos países como China, aunque la empresa líder siga siendo la misma. ↑Nota: El equipo trabaja partiendo de tecnologías digitales 3D del paysaje, y de la modelización de datos (especialmente los relativos al clima) para concebir los espacios arquitecturales. Su objetivo es el de lograr una integración total de las construcciones con el entorno, a la par de también responder a las necesidades sociales. El Pabellón de España titulado 'SpainLab' propició las presentaciones de siete equipos de arquitectura, que defendieron la importancia de la investigación y de la innovación, esforzándose por encontrar un equilibrio entre las ideas desarrolladas y las realizaciones. ↑A través del libro “Ingenio y Pasión”, la socióloga Silvia Leal y el psicoterapeuta Jorge Urrea desarrollan un sistema o metodología, el método “Innova 3DX” que permite que las personas creativas y las organizaciones, sepan sacar partido a sus ideas, fomentándose así la innovación Leal, S. y Urrea J. “Ingenio y Pasión” (2013), Ed. Lid.", "url": "http://es.wikipedia.org/wiki/Innovaci%C3%B3n_abierta"}, {"content": " Unidad de Investigación de Políticas Científicas La Unidad de Investigación de Políticas Científicas y Tecnológicas (SPRU) es un centro académico de la Universidad de Sussex, Brighton, Reino Unido. Fundada en 1966, SPRU se especializa en los estudios de la política y la gestión para la ciencia, la tecnología y la innovación. Fue llamada la Unidad de Investigación de Políticas Científicas, pero el nombre ha sido cambiado para reflejar la expansión de los intereses de investigación. Es la mayor institución de estudios de ciencia, tecnología e innovación (CTI) en el mundo. La investigación de SPRU se centra en profundizar en el conocimiento y el desarrollo de enfoques para la gobernanza de la ciencia, la tecnología y la innovación que el mundo académico que influenciarán a la academia, la formulación de políticas y la gestión. Los documentos de trabajo, libros y revistas electrónicos de los investigadores[1] demuestran el enfoque interdisciplinario históricamente relacionada con SPRU. SPRU se encuentra en el Centro Freeman, un edificio de arquitectura abierta y la biblioteca fue nombrada en honor a Keith Pavitt, donde se encuentran las publicaciones internas, así como otros 40.000 materiales relacionados a la ciencia, la tecnología y la innovación.[2] SPRU ofrece estudios de postgrado (MSc, MPhil, DPhil) en Tecnología y Gestión de la Innovación, Políticas Públicas para la Ciencia, Tecnología e Innovación y Ciencia y Tecnología para la Sustentabilidad. Los académicos en SPRU son internacionales y multidisciplinares. Tienen conocimientos en economía, ciencias políticas, de negocios y administración, historia, filosofía, así como las ciencias naturales e ingeniería.", "url": "http://es.wikipedia.org/wiki/Unidad_de_Investigaci%C3%B3n_de_Pol%C3%ADticas_Cient%C3%ADficas"}, {"content": " Índice Alternatives économiques fue fundada por el economista Denis Clerc en reacción al eslogan « \"There is no alternative\" (TINA)» de Margaret Thatcher, quien oportunamente se desempeñó como Primer Ministro del Reino Unido, con una orientación ultraliberal.[3] El proyecto de esta publicación era entonces, y lo sigue siendo hoy día, mostrar que por el contrario dada una determinada situación, siempre existen alternativas que se puedan imaginar y plantear. Con posterioridad a la experiencia de la edición y distribución del primer número de esta revista en noviembre de 1980, cuya tirada entonces fue de 2000 ejemplares, las ventas de esta publicación aumentaron continuadamente, hasta situarse hoy día en más de 100 000 ejemplares. Alternatives économiques tiene actualmente una cifra de negocios[4] de más de seis millones de euros al año.[5] En efecto, en el año 2009 por ejemplo, la sociedad fue beneficiaria de alrededor de 290000 €.[6] En el plano jurídico, Alternatives économiques es en territorio francés lo que se llama una Société coopérative et participative (Scop), y en consecuencia, pertenece a sus asalariados. Por otra parte, una asociación de lectores también se constituyó en afinidad con la publicación. En 1995, el grupo de impulsores lanzó la Lettre de l'insertion par l'activité économique, la que particularmente trataba el desempleo. Luego, los intereses se focalizaron en la publicación del magacínAlternatives internationales, en cooperación con el semanario Télérama (el primer año) y en cooperación con el cotidiano francés Libération (con posterioridad a mayo de 2007). La \"Asociación de lectores\"[7] por su parte edita el trimestralL'Économie politique (publicación que contiene artículos de investigación y de opinión en economía), así como organiza o co-organiza debates y mesas redondas[8] sobre temas de interés. Asimismo, la publicación es regularmente citada como fuente de información en numerosos trabajos del partido político francés Europe Écologie Les Verts, al cual pertenece el ministro Pascal Canfin, quien en su momento también integró la redacción de Alternatives économiques. Por cierto, algunos critican la orientación neokeynesiana y altermundista de Alternatives économiques. Por ejemplo, el periódico económico y financiero francés La Tribune afirma sin ambages que esta publicación pertenece a « la izquierda de la izquierda»;[5] y por su parte, el periódico conservador francés Le Figaro afirma que muchos de sus artículos en forma excesiva justifican y promueven la « antiglobalización».[13][14] Por su parte, otros insisten sobre la excesiva extensión acordada (según ellos) a los « asuntos sociales» en detrimento de todo lo relativo a los « asuntos empresariales y a las asociaciones vinculadas»,[15] como ser la ALEPS o el Ifrap, este último, un círculo de reflexión liberal-conservador, que en particular juzga a «Alternatives économiques» en buena medida como responsable del « desprecio» que desde la educación nacional se transmite hacia las empresas y los emprendedores, así como de la presentación de la mundialización como una « amenaza», y del estatismo como algo en líneas generales « positivo».[16][17][18] Estas últimas ideas igualmente son defendidas por muchos pequeños empresarios.[19] Debido a estas críticas, la publicación queda en parte como responsable de la difusión de ideas antiliberales en el sistema educativo francés, y constituye ello una de las causas de una desconfianza generalizada respecto de la economía de mercado en el espíritu de los alumnos, dada la utilización en clase de material de la revista, y dado la utilización de sus artículos por parte de editores educativos. Por tanto, algunos reprochan a editores y autores de manuales, de acordar un lugar demasiado importante a Alternatives économiques como fuente fiable en el material de estudio utilizado por los estudiantes (según el periódico económico francés Les Échos, Alternatives économiques representa 30 % de las fuentes de prensa de los manuales Bordas y Hachette;[20] estas cifras asimismo fueron confirmadas por un estudio de la APSES, donde se señala que la prensa cotidiana y la prensa magacín representa los dos tercios restantes —de todas maneras, este mismo estudio relativiza esta visión, al recordar que Alternatives économiques representa 8,6 % de las fuentes citadas en Hachette y 2,8 % de las citadas en Bordas, ya que las publicaciones científicas y los informes publicados por el Insee, por el INED, por el Conseil d'analyse économique y por el Senado francés, en lo esencial constituyen el grueso de las fuentes citadas por todos los editores analizados—[21] ). Respondiendo a estas críticas, Philippe Frémeaux reconoce que la revista defiende una línea que él mismo califica como « de izquierda». Pero según el citado, la publicación acuerda casi la misma importancia a la cobertura de cuestiones sociales, que a la de asuntos puramente económicos y de actualidad, lo que de hecho distinguiría así a Alternatives Économiques de la mayoría de las otras revistas del sector. A la inversa de las críticas ya señaladas, la publicación altermundialista Pour lire pas lu considera a Alternatives Économiques como teniendo un enfoque bastante equilibrado y « no tan de izquierda» sino más bien próximo de la orientación en su momento retenida por la Fondation Saint-Simon.[22] Por su parte, otros observadores remarcan que el magacín en cuestión, dado el bajo nivel de sus ingresos publicitarios en su cifra de negocios, en los hechos es casi el único en ser realmente independiente del mundo económico. ↑Así por ejemplo, el grupo de reflexión de Jeunesse et Entreprise que entre otros reagrupa a CGPME, CroissancePlus, ASMEP, y el Institut de l'entreprise, escribe en su informe del 15 de junio de 2008, respecto de varios actores y entre ellos Alternatives économiques: « elles affichent des préférences politiques évidentes, constituent surtout un danger pour nos jeunes par le caractère gravement et perpétuellement pessimiste, sceptique, décourageant et démobilisateur, alors que nos jeunes ont surtout besoin d'optimisme et d'espoir» (traducción al español: « Los artículos de Alternatives Économiques muestran preferencias políticas evidentes, y en especial se constituyen como un peligro para los jóvenes, por el sesgo absolutamente pesimista, escéptico, desmotivador, y desmovilizador, a pesar de que lo que los jóvenes franceses y del todo el mundo necesitan es sobre todo optimismo y esperanza»). ↑« Alternatives économiques, un instrument de travail et d'influence», Les Échos, 5 de mayo de 2008.", "url": "http://es.wikipedia.org/wiki/Alternatives_%C3%A9conomiques"}, {"content": " Capital estructural El \"Capital estructural\" es conocimiento que la empresa \"aloja\" en sus personal y sistemas,[1] podemos decir que es el conocimiento que la organización consigue explicitar, sistematizar e internalizar y que en un principio puede estar latente en la personas y equipos de la empresa. Quedan incluidos todos aquellos conocimientos estructurados de los que depende la eficacia y la eficiencia interna de la empresa: los sistemas de información y comunicación, la tecnología disponible, los procesos de trabajo, las patentes los sistemas de gestión...El capital estructural es propiedad de la empresa, queda en la organización cuando sus personas la abandonan. Un sólido capital estructural facilita una mejora en el flujo de conocimiento e implica una mejora en la eficacia de la organización.", "url": "http://es.wikipedia.org/wiki/Capital_estructural"}, {"content": " Investigación, desarrollo e innovación Ciclo de investigación y desarrollo: síntesis y teoría / explorar, hipotizar y clarificar / Diseño, desarrollo y prueba / Implementación, estudio de eficacia y mejora / Aumento progresivo y estudio de eficacia Investigación, desarrollo e innovación (habitualmente indicado por la expresión I+D+i o I+D+I) es un concepto de reciente aparición, en el contexto de los estudios de ciencia, tecnología y sociedad; como superación del anterior concepto de investigación y desarrollo (I+D). Es el corazón de las tecnologías de la información y comunicación. Mientras que el de desarrollo es un término proveniente del mundo de la economía, los de investigación e innovación provienen respectivamente del mundo de la ciencia y la tecnología, y su dinámica relación se encuentra en el contexto de la diferenciación entre ciencia pura y ciencia aplicada; cualquiera de ellos es de compleja definición. Esko Aho define provocativamente investigación como invertir dinero para obtener conocimiento, mientras que innovación sería invertir conocimiento para obtener dinero, lo que expresa muy bien el fenómeno de retroalimentación que se produce con una estrategia exitosa de I+D+i.[1] Todos los países procuran, en la medida de sus posibilidades, potenciar las actividades ligadas a la I+D+i a través de políticas de apoyo (subvenciones, deducciones, préstamos bonificados y otras), debido a que un alto nivel de I+D+i implica una mayor fortaleza de los productos o procesos que se diferencian positivamente de los de su competencia. Además, muchas de las actividades son potencialmente generadoras de avances sociales en forma de calidad de vida, mejora del medio ambiente, la salud, etc. Para apoyar esas actividades existe un conjunto de normas UNE: la serie UNE 166000, que incluye la norma UNE 166001, dirigida a los proyectos de I+D+i, la UNE 166002 sobre requisitos del sistema de gestión de la I+D+i y la UNE 166006 relativa a requisitos sobre el sistema de vigilancia tecnológica. ↑Citado por Alejandro Jadad y Julio Lorca Innovación no es lo mismo que novedad, en Andalucía Investiga, nº 38, febrero de 2007, pg. 44. También aportan su propia definición: investigar es invertir recursos para obtener conocimiento, en tanto que innovar es invertir conocimiento para obtener valor.", "url": "http://es.wikipedia.org/wiki/Investigaci%C3%B3n,_desarrollo_e_innovaci%C3%B3n"}, {"content": " Existen tres grandes grupos de habilidades gerenciales que debe dominar un gerente para ser exitoso: Habilidades Técnicas: Involucran el conocimiento y experticia en determinados procesos, técnicas o herramientas propias del cargo o área especifica que ocupa. Este tipo de habilidades van muy relacionadas con el perfil profesional y con la trayectoria que tenga el gerente. Habilidades Humanas: Se refiere a la habilidad de interactuar efectivamente con las personas. Un gerente interactúa y coopera principalmente con los empleados a su cargo; muchos también tienen que tratar con clientes, proveedores, aliados, etc. Habilidades Estratégicas o Conceptuales: Se involucra en la formulación de nuevas ideas, conceptos ó relaciones abstractas y en la resolución creativa de problemas , etc . Estas habilidades conceptuales tienen que ver con la capacidad del gerente de tomar decisiones integrando distintos puntos de vista y poder anticiparse a eventos futuros (pensamiento estratégico).[1] Dependiendo del nivel gerencial, se vuelve más o menos importante los distintos tipos de habilidades. Sin embargo, el liderazgo que desarrolle cada uno determinará su nivel en la organización y la capacidad de adaptarse a los cambios en la organización.[2] La gerencia se puede concebir como la sumatoria de una estructura organizacional apropiada, con estrategias plenamente definidas. Donde la estructura organizacional responde a una configuración plana donde las jerarquías tienden a diluirse, ganando, eso sí, una mayor capacidad de comunicación y transmisión de la información. [3] Frederick Taylor fue el primero en estudiar sobre las estructuras organizacionales y las relaciones laborales entre gerentes y trabajadores, pero no fueron bien implementadas hasta finales del siglo XX con las nuevas teorías de la escuela de Relaciones Humanas. Pensadores como Peter Drucker opinan que el nuevo recurso en las organizaciones del siglo XXI es el propio conocimiento (sociedad del conocimiento) por lo cual el gerente de este tipo de organizaciones, deberá ser una persona con la suficiente flexibilidad mental para saber tomar las decisiones pertinentes en cada momento basadas en el conocimiento del personal. Con el personal capacitado y motivado, es necesario definir una estructura,que apoye los esfuerzos de innovación. Esta estructura será el \"puente\" que permitirá que las ideas del personal no se pierdan y entren al sistema de innovación de la empresa.[5] Saber manejar la información permitirá seguir una estrategia empresarial innovadora que ayudara a decidir sobre los nuevos productos, servicios, clientes y proveedores, reaccionar ante la competencia, anticiparse a los cambios que se están produciendo en el mercado, en la organización, en su estructura, en la tecnología disponible, los procesos productivos, etc.[6] Por lo tanto el gerente debe constituirse en un líder de conocimientos y en un dirigente de la creatividad, debe procurar que la búsqueda de nuevas oportunidades e identificación de cambios sea estrecha y esté alineada con el mercado, además, tiene el compromiso de implementar los cambios y las nuevas ideas sin temor al riesgo.[7] Al final la innovación es un juego de números, donde \"hay que besar a muchas ranas para encontrar una princesa\".[8] \"En el ambiente competitivo de hoy la creatividad ya no es una opción. Las organizaciones que entiendan cómo manejar la creatividad de su gente para conseguir resultados y estén dispuestas a implementar las nuevas ideas, serán las triunfadoras\" (1). [9]", "url": "http://es.wikipedia.org/wiki/Habilidades_gerenciales"}, {"content": " De manera general las tecnologías disruptivas pueden clasificarse como tecnologías de bajas prestaciones ('lower-end') en inglés y tecnologías de nuevo mercado. Una innovación de nuevo-mercado es usualmente lanzada hacia los denominados mercados de no-consumo, donde los clientes comienzan a utilizar un producto o servicio que antes no utilizaban (ej. sistemas GPS), o gracias a la accesibilidad que proporciona la nueva tecnología a usuarios que no tenían acceso a un producto (desarrollo de la producción en cadena en la industria automovilística), o la descentralización de la ubicación de un servicio (ej. telefonía fija frente a telefonía móvil). Las innovaciones tecnologías disruptivas son en su inicio, de bajas prestaciones y se dirigen a aquellos consumidores menos exigentes y con un poder adquisitivo menor. Estos usuarios son menos rentables para las empresas establecidas en un determinado mercado, siendo ignorados en la innovación de nuevos productos más caros. Esto se debe a que la necesidad de crecimiento y aumento de los beneficios de las empresas establecidas a partir de sus productos, y que genera tendencias internas hacia el desarrollo de productos con mayores prestaciones, dirigidos a los consumidores más exigentes, pero que proporcionan mayores márgenes. La tecnología disruptiva es mejorada progresivamente y va ocupando paulatinamente los nichos a los que la tecnología establecida va renunciando, y en ocasiones consigue hacerse con la mayor cuota del mercado y desplazando a la establecida. Un ejemplo serían los inicios de la fotografía digital, con mucha menos resolución, pero con una gran reducción de los costes de revelado asociados a la fotografía tradicional o un modelo de negocio que hace asequible un producto a una gran cantidad de gente con menor poder adquisitivo (como las tiendas de ropa Zara),o simplemente la utilización de un producto que antes no existía como la invención del Post-it por 3M. El término tecnología disruptiva (disruptive technology en inglés) fue acuñado por Clayton M. Christensen y presentado en 1995 con su atículo Disruptive Technologies: Catching the Wave, como coautor junto con Joseph Bower. Describió el término más profundamente en su libro The Innovator's Dilemma, publicado en 1997, con el término Innovación Disruptiva, debido a que algunas tecnologías son intrínsecamente disruptivas o sostenibles de por sí. Mediante esta estrategia la tecnología permite crear el denominado impacto disruptivo en un mercado. El concepto de tecnología disruptiva proviene de una larga búsqueda de herramientas que identifican cambios radicales en el estudio de la innovación por los economistas, y su gestión para definir estrategias empresariales o políticas. En contrapartida las innovaciones o tecnologías sostenibles son aquellas que se basan en la mejora de la tecnologías existente. Sin embargo no se debe confundir este término con el de innovación incremental, ya que las innovaciones o tecnologías sostenibles pueden ser también innovaciones discontinuas NOTA: Disruptivo es un adjetivo utilizado en Física, cuya definición en el diccionario de la RAE es: \"Que produce ruptura brusca\" El desarrollo de la producción tecnológica de comida condujo a nuevas tecnologías disruptivas como el trabajo de los metales, la escritura, la rueda, etc. Telefonía móvil Telefonía fija Las necesidad de comunicarse era más clara en un mercado potencial donde la gente necesita estar disponible. Pese a las bajísimas prestaciones de esta tecnología en un principio (duración de baterías, tamaño, peso, etc.) y la baja infraestructura (cobertura), la facilidad de acceder a un teléfono móvil causó la disrupción. Es un caso claro de tecnologías dirigidas a una descentralización de un producto o servicio, con un precio asequible, prestaciones suficiente para la mayoría y, a finales del los 90, para un grupo de usuarios que no podía acceder a la telefonía sin hilos. Transistor Válvulas Los transistores, de bajísismas prestaciones respecto a la tecnología de válvulas en un principio pero mucho más barata, permitió la fabricación barata masiva de radios portátiles y pequeños televisores. Ello permitió la aparición de grandes gigantes como Sony frente a empresas como RCA, que venían siendo las empresas dominantes de este mercado con equipos caros, aunque con muy altas prestaciones. Sony consiguió vender a un gran mercado de poder adquisitivo más bajo que no podía acceder a estas tecnologías.", "url": "http://es.wikipedia.org/wiki/Tecnolog%C3%ADa_disruptiva"}, {"content": " Innovación Innovación significa literalmente Acción y efecto de innovar. La palabra proviene del latín innovare. Asimismo, en el uso coloquial y general, el concepto se utiliza de manera específica en el sentido de nuevas propuestas, inventos y su implementación económica. En el sentido estricto, en cambio, se dice que de las ideas solo pueden resultar innovaciones luego de que ellas se implementan como nuevos productos, servicios o procedimientos, que realmente encuentran una aplicación exitosa, imponiéndose en el mercado a través de la difusión.[1] En economía, Joseph Schumpeter fue quien introdujo este concepto en su «teoría de las innovaciones»,[2] en la que lo define como el establecimiento de una nueva función de producción. La economía y la sociedad cambian cuando los factores de producción se combinan de una manera novedosa. Sugiere que invenciones e innovaciones son la clave del crecimiento económico, y quienes implementan ese cambio de manera práctica son los emprendedores. También se utiliza el concepto de innovación en las ciencias humanas y en la cultura. La búsqueda a través de la investigación de nuevos conocimientos, las soluciones o vías de solución, suponen curiosidad y placer por la renovación. Los conceptos de vanguardia y creatividad se hacen relevantes en este contexto. La innovación, según el Diccionario de la Real Academia Española, es la «creación o modificación de un producto, y su introducción en un mercado.»[3] Desde un punto de vista histórico, ha habido períodos en los que las novedades aparecen por oleadas. Aparentemente, esto sería porque ciertas condiciones sociales favorecen el surgimiento de innovaciones. También se ha observado que las condiciones de sobrepoblación o la mala cosecha las fomentan («la necesidad trae el ingenio»). La innovación puede surgir de manera casual (un ejemplo famoso es el del descubrimiento de la penicilina) o tras una búsqueda sistemática, por ejemplo, vía I&D investigación y desarrollo (en inglés, R&D research and development). Las culturas occidentales tradicionalmente acentúan más bien el aspecto activo de la creatividad en el sentido del significado de la palabra latina «creare», que significa crear, producir y configurar. En el antiguo Egipto y en las culturas orientales aparece por el contrario la creatividad como el «introducir» algo en un proceso de crecimiento natural, lo que apunta a la segunda raíz lingüística de la creatividad: «crescere» (crecer, transformarse, suceder, hacer crecer). Una invención no es aún una innovación. Con el concepto de invento, se engloba desde las nuevas ideas hasta la construcción de prototipos o el desarrollo concreto de una concepción, pero en la fase previa al mercado. En cambio, se puede hablar de innovación en el sentido económico recién cuando ella transforma el proceso de producción de algo en una economía política determinada. Nuevo puede significar en este sentido una auténtica novedad mundial o bien, una novedad subjetiva desde una perspectiva de una única empresa, o de un trabajador. En la actualidad se distinguen una serie de categorías de innovación. Se mencionan aquí algunos de las áreas temáticas relevantes: Las innovaciones pueden distinguirse según la forma de su surgimiento: innovación cerrada (Closed Innovation), donde los innovadores se encuentran solamente dentro de una organización innovación abierta (Open Innovation), donde las organizaciones de un mundo crecientemente diversificado con el conocimiento internacionalmente disperso ya no pueden quedarse solamente con su propia fuerza innovadora, sino que están cada vez más supeditados a la integración y utilización de informaciones y competencias externas). También se clasifican de acuerdo a su grado de «novedad». Aquí se considera la combinación entre el propósito del objeto o producto y los medios con los que se alcanza ese propósito. Si una innovación alcanza valores altos en ambas dimensiones, se habla entonces de una innovación radical, disruptiva o revolucionaria. Según Joseph Schumpeter (en: Theorie der wirtschaftlichen Entwicklung[Teoría del desarrollo económico], 1911) la innovación es la imposición de una novedad técnica u organizacional en el proceso de producción y no simplemente el correspondiente invento. Un innovador es para Schumpeter el «empresario creador», en contraposición con el empresario de arbitraje, quien simplemente aprovecha para obtener ganancias las diferencias de precios existentes. En la búsqueda de nuevos campos de acción, el empresario creador impulsaría el proceso de la destrucción creativa. Sus motivaciones son las posiciones de monopolio (a corto plazo) basadas en la innovación, las que le proporcionan al empresario una ganancia como «pionero». Esto es, ventajas en dinero (también llamadas premio a la innovación) que surgen a través de las mejoras innovativas, por ejemplo a través de la alta productividad que trae consigo una innovación de procedimientos o a través de precios monopólicos más altos de una innovación de productos. Según Jürgen Hauschildt la innovación se trata esencialmente de algo «nuevo»: nuevos productos, nuevos mercados, nuevos modelos, nuevos procedimientos, nuevos procesos, nuevas vías de distribución, nuevas frases publicitarias, etc. El resultado de las innovaciones es algo «novedoso», que se diferencia notablemente del estado anterior dado. Esta novedad debe ser perceptible; una innovación solo puede ser tal para quien la percibe. La novedad consiste en que los propósitos y los medios se enlazan entre sí de una forma que hasta ese momento no se conocía. Ese enlace tiene que validarse económicamente en el mercado o dentro de la empresa. Así, puede alcanzarse un propósito dado (por ejemplo la marcha de un automóvil) con nuevos medios (hidrógeno, autogás, gas natural, etc.) o bien, para medios ya dados (por ejemplo, una línea telefónica existente) puede crearse un propósito nuevo (su utilización para la transmisión de datos en Internet). La mera generación de una idea no es suficiente – es recién su uso o su venta lo que diferencia una innovación de una invención. Peter Drucker fue uno de los primeros científicos que se ocupó de investigar qué fuentes existen para la innovación. En 1986 identificó siete fuentes que se suman a la «gran idea». Aunque esta última tiene gran encanto, lo más frecuente es que fracase. Al autor Clayton Christensen se le considera el descubridor de la innovación disruptiva. Esta se orienta al objetivo de interpelar a nuevos mercados o nuevos grupos de clientes a través de un cambio radical de los productos. El número de definiciones del concepto de innovación desde que se inventara parece haber crecido de manera aún más rápida que el número de investigadores de la innovación. Se pueden observar las aproximaciones más contradictorias: es así como innovación puede designar, al parecer en igual medida, a los productos como también al proceso de su fabricación o a su distribución. Aún así existe concordancia entre los autores en que la innovación, por lo menos y según indica su raíz, tiene que mostrar una relación con lo nuevo. «Nuevo» no se refiere en este contexto solamente al horizonte temporal, sino que remite también a una dimensión objetiva y social:[5] Innovación como novedad: En la dimensión objetiva de la innovación observamos la singularidad de artefactos, productos, métodos o servicios hasta ahora desconocidos y sin precedentes hasta el momento. Innovación como cambio:En la dimensión temporal, las innovaciones se nos presentan como nuevos procesos (los que por su parte conducen, en todo caso, a artefactos novedosos) en el sentido de transformaciones, de difusiones o simplemente de cambios. Innovación como ventaja: En la dimensión social nos referimos a formas nuevas de ventajas, que van acompañadas de nuevas formas de administrar la interpelación del público al que se orientan (por ejemplo la selección de nuevos y atractivos productos y su utilización como símbolos de estatus) y que pueden verse como progreso o adelanto. Se ha debatido mucho si la innovación es empujada por los proveedores (basada en nuevas posibilidades tecnológicas) o por la demanda (basada en necesidades sociales y del mercado). Un punto de vista es que \"el reconocimiento de la demanda es un factor más frecuente en innovación que el reconocimiento del potencial técnico\" (Marquis, 1969). Una parte de las innovaciones inducidas por la demanda son las realizadas por los propios consumidores. Eric von Hippel,[6] estudió en profundidad las innovaciones producidas por los usuarios pioneros (o lead users), a los que considera una destacada fuente de innovación, debido a que se anticipan a la tendencia del mercado y a que disponen de los conocimientos e incentivos para desarrollar sus propias soluciones. Por ello, las empresas pueden obtener provecho estudiando sistemáticamente a los mencionados usuarios pioneros.[7] La innovación en los negocios se consigue de diferentes maneras. Pueden ser desarrolladas por modificaciones realizadas en la práctica del trabajo, por intercambios y combinaciones de experiencia profesional y de muchas otras formas. Las innovaciones más radicales y revolucionarias suelen provenir de I&D mientras que las más incrementales suelen emerger de la práctica, pero existen excepciones a cualquiera de estas dos tendencias. En ambos casos, las innovaciones suelen se documentarse y protegerse mediante patentes u otro esquema de propiedad intelectual. De hecho, según Michael Porter el nivel de innovación de una región puede estimarse con la cantidad de patentes generadas.[cita requerida] Para patentar una innovación no es necesario que esta sea una novedad tecnológica. Por ejemplo cuando McDonald's aplicó el concepto de línea de producción para crear un restaurante, la innovación consistió en la ventaja de utilizar trabajadores con poca experiencia para fabricar grandes cantidades de alimento en una calidad estándar y de forma muy rápida, inventando la industria del fast food. Hoy ese método de negocio podría haberse protegido por una patente estadounidense, aunque no se produjo allí ninguna novedad tecnológica. La innovación podría ser incrementada con las siguientes teorías y prácticas específicas como TRIZ, la teoría de resolución de problemas de invención. \"Innovación es la secuencia de actividades por las cuales un nuevo elemento es introducido en una unidad social con la intención de beneficiar la unidad, una parte de ella o a la sociedad en su conjunto. El elemento no necesita ser enteramente nuevo o desconocido a los miembros de la unidad, pero debe implicar algún cambio discernible o reto en el status quo.\" Innovación para una red específica, de acuerdo con Regis Cabral,[8] es un nuevo elemento introducido en la[red que cambia aunque sea momentáneamente, el coste de las transacciones entre al menos dos actores, elementos o nudos, de dicha red. La tercera edición del Manual de Oslo (OECD, 2005) define la innovación como la introducción de un nuevo, o significativamente mejorado, producto (bien o servicio), de un proceso, de un nuevo método de comercialización o de un nuevo método organizativo, en las prácticas internas de la empresa, la organización del lugar de trabajo o las relaciones exteriores. Peter Drucker en Managing in the Next Society (2002) lanzó la idea de que las empresas ya no compiten con productos sino con modelos empresariales. Dichos modelos nacen de la innovación y cuanto más intensa es esta, tanto más competitivos son. La administración de la innovación se estructura típicamente en tres fases: Fase de impulso: Observación de tendencias, identificación de tecnologías que se orientan al futuro. Fase de evaluación: Idoneidad para el área específica. Transferencia tecnológica: El proyecto se realiza en serie. También se puede abordar la innovación desde una perspectiva holística atendiendo a factores psicológicos y organizacionales, mediante el método Innova 3DX.[9] Esta metodología fomenta el comportamiento innovador y hace hincapié sobre las emociones y la motivación, atendiendo a tres factores: El ecosistema creativo (ambiente laboral, cultura de innovación y forma de liderazgo y gestión). El potencial innovador (capacidad creativa, autoeficacia tecnológica, y rasgos de la personalidad como optimismo, autoestima, locus de control y orientación al aprendizaje). Pasión por la innovación (expectativas motivacionales y miedo al fracaso).[10] Para agilizar todo el proceso de gestión de la innovación en la empresa se han desarrollado una serie de herramientas software que simplifican dicho proceso: Herramientas de vigilancia tecnológica: sirven a la empresa u organización que la use para conocer las últimas tendencias tecnológicas en su campo. Herramientas de gestión de patentes: ayudan a llevar un inventario de todas aquellas patentes en las que se está trabajando o que se han adquirido por parte de la empresa. Herramientas de gestión de ideas: permiten recabar y posteriormente gestionar las ideas de los clientes y empleados de las empresas para convertirlas en innovación. Herramientas de gestión de conocimiento: documentan el conocimiento interno de la empresas, para este luego pueden ser estudiado y aplicando a nuevas ideas de negocios y/o producto. En algunos casos estas herramientas se enfocan en documentar las capacidades de los empleados internos y asesores externos. La investigación en innovación se ocupa, por una parte, de preguntarse acerca de qué condiciones determinan y en cuáles procesos socio-económicos tienen lugar las innovaciones, es decir se preocupa de investigar la génesis de las combinaciones de campos de aplicación de la resolución de problemas, como asimismo de la generación y desarrollo un sistema regional o nacional de innovación. Esto puede referirse tanto una innovación de producto, como también a una forma organizacional, una tecnología, un procedimiento o un campo de aplicación. Por otra parte, la investigación en innovación se interesa por el cómo se pueden realizar esas metas; trabaja entonces con los procesos de innovación y, con ello, por la pregunta sobre la transición del sujeto/objeto aludido desde el estado t0 hacia el estado t1. En el centro de la observación del proceso se encuentran las formas procesales, por ejemplo procesos conducidos conscientemente, autoorganizados o informales, en su defecto procesos que transcurren en passant, como asimismo las posibilidades y límites de un diseño dirigido o de la influencia. Según Everett M. Rogers, los siguientes factores desempeñan un papel en la difusión (imposición en el mercado) de las innovaciones: La ventaja subjetiva de una innovación (por ejemplo la ganancia de prestigio etc.) La posibilidad de ser probado(posibilidad de experimentar con la innovación). La visibilidad de la innovación. Dentro de los marcos del mercado objetivo se distinguen los siguientes grupos de personas de acuerdo con el grado de satisfacción por la innovación o bien en relación con el proceso de aceptación de la innovación: Innovadores - el 5 a 10 % de personas que acepta un producto como primeros. Usuarios tempranos - el 10 a 15 % de personas siguientes Mayoría temprana - el siguiente 30 % Mayoría tardía - el siguiente 30 % Laggards (rezagados) - el restante 20 % Últimamente el interés de la investigación se orienta de manera creciente hacia la dependencia del camino (english: «path dependence») de los procesos de innovación y sus resultados. Aquí ocupa un lugar central el supuesto de que el pasado del desarrollo de una organización, de un producto, una tecnología, etc., influencia y limita las posibilidades de desarrollo futuras («history matters»). Por eso, si se considera su historia, no cualquier meta de innovación deseada es alcanzable. Si se confirmaran los conocimientos que hasta ahora se tienen, esto tendría consecuencias para la práctica de la innovación en las empresas: si estas quieren innovar, ya no tienen que ir como lemmings detrás las tendencias de moda o las concepciones de corta vida. Más bien se trata de orientar más claramente la mirada hacia los potenciales propios y su formación histórica para más fuertemente, para elaborar las ventajas comparativas en la competencia finalmente sobre la base de sus auténticas caraterísticas propias. Es así como se distigue también innovación de producto, procedimeinto, modelo de negocio, de la administración (o gerencia) de la innovación, donde este último concepto aparece como el más promisorio, dado que los administradores (gerentes) son la última instancia de decisión y determinan la forma de distribución de los recursos. Las innovaciones de producto y de procedimiento son en este sentido resultados de las innovaciones de administración. Por el otro lado están los hallazgos de la investigación de innovación, según los cuales la innovación surge sobre todo en los deslindes entre sistemas y culturas, o bien en el diálogo entre actores diferentes (innovación abierta, innovación de contactos). El «Indicador de Innovación de Alemania», compuesto por 150 indicadores individuales, aunque se aplica más ampliamente en Alemania, también es citado en otras publicaciones internacionales para la medición y comparación de la capacidad de innovación de los países industriales. Lo establece anualmente el Institut der deutschen Wirtschaft (Instituto de Economía Alemana), bajo el auspicio de la Fundación de la Deutsche Telekom y de la Confederación de la Industria alemana (Bundesverband der Deutschen Industrie (BDI)). La medida entera se compone de varios subindicadores específicos (por ejemplo \"educación\" o \"participación femenina\") los que a su vez han sido agregados button up a partir de los indicadores individuales. Los subindicadores confluyen ponderadamente en el valor del «indicador general innovación». El «Indicador de Innovación de Alemania de 2005» (con datos de 2004) , utilizó una escala de 1 a 7 para comparar a 13 países industriales entre sí. Allí el 1º lugar lo ocupó EE.UU. (valor 7,0), el 2º Finlandia (valor 6,1) y 3º Suecia (valor 5,83), Alemania se ubicó en la 6º posición (4,66) y España ocupó el 12º lugar con (1,21).[11] En el año 2011 (con datos de 2010), con similar metodología de estudio, el indicador de innovación compara ahora 26 países, utilizando una escala de 0 a 100 para la puntuación. El primer lugar lo ocupa ahora Suiza con 76 puntos, inmediatamente seguido por Singapur, con 63 puntos, manteniéndose Suecia en la tercera posición, con 61 puntos. EE.UU. muestra una de las mayores bajas, ubicándose ahora en el 9° lugar, con 53 puntos. Alemania asciende al 4° puesto, con 57 puntos y España se ubica el 20° con 24 puntos, aunque con bastante distancia en los valores absolutos, se ubica en la tabla inmediatamente después de Japón (39 puntos) y superando a China, Italia, India y Rusia[12] Según el Índice Mundial de Innovación que elabora la Cornell University, el INSEAD y la Organización Mundial de la Propiedad Intelectual para 2013, hay una relación directa entre innovación digital y crecimiento económico.[13] Estados Unidos debe a la innovación creada por las nuevas tecnologías más del 50% del crecimiento de sus empresas antes de la crisis iniciada en 2007, y la Unión Europea consiguió gracias a éstas un crecimiento del 25% de sus PIB y un incremento de la productividad del 55,6% entre 1995 y el inicio de la crisis. Según la clasificación de 2013 el país que lidera la innovación digital a nivel mundial es Suiza. Los Estados Unidos se encuentran en la quinta posición, aún siendo el líder económico global, seguidos de Hong Kong o Singapur que han apostado fuertemente por la innovación. Tanto Francia como España, en los puestos 5 y 13 de desarrollo económico, según el FMI, se encuentran en una posición mucho más alejada, en los puestos 20 y 26 de la innovación, muy por detrás del lugar al que deberían aspirar. En América Latina, el liderazgo en cuanto a innovación digital lo lleva Costa Rica. Según el FMI, en el último año ha pasado del puesto 79 al 39 de la economía mundial, gracias a los cambios y políticas de apoyo a la innovación digital de su gobierno. Le sigue en cuanto a decisión innovadora, Chile, que ocupa el puesto 46 de la economía mundial.[14]", "url": "http://es.wikipedia.org/wiki/Innovaci%C3%B3n"}, {"content": " Efemeralización Efemeralización es un concepto que incide en la tendencia de la tecnología a hacer más con menos o hacer lo máximo con lo mínimo, según su autor, el ingeniero norteamericano y visionario R. Buckminster Fuller en 1969.[1] En la historia de la evolución tecnológica se pretende la eficiencia en todos los aspectos con mayores e incrementadas funcionalidades y con nuevas prestaciones. Este proceso continuo de eficiencia en el diseño tecnológico hace que \"cada vez se haga más y más, con mucho menos, hasta que finalmente se alcance la paradoja se ser capaces de hacer todo con nada\". Los seguidores del malthusianismo suelen aludir a la Efemeralización. Buckminster Fuller hace mención en sus escritos de la cadena de producción de Henry Ford mostrando como un ejemplo de aumento de valor añadido reduciendo el número de materiales, de tiempo y de trabajadores. Fuller muestra que la efemeralización es una tendencia inevitable del cambio tecnológico en las sociedades. Algunos autores como Heyligen[2] , Alvin Toffler y otros han realizado estudios de cómo la efemeralización puede traducirse en un incremento de capacidad en la solución de problemas físicos, haciendo que los problemas no-físicos simultáneamente empeoren, haciendo que el progreso tecnológico pueda ser un concepto cuestionable. Los sistemas efemeralizados son menos gestionables, más complejos y requieren de un mayor control. Estos autores niegan la ventaja de la efemeralización.", "url": "http://es.wikipedia.org/wiki/Efemeralizaci%C3%B3n"}, {"content": " Investigación y desarrollo El término investigación y desarrollo, abreviado I+D o I&D, (en inglés: research and development, abreviado R&D), puede hacer referencia, según el contexto, a la investigación en ciencias aplicadas o bien ciencia básica utilizada en el desarrollo de ingeniería, que persigue con la unión de ambas áreas un incremento de la innovación que conlleve un aumento en las ventas de las empresas. Un fuerte vínculo entre la investigación y desarrollo para la investigación de ciencias aplicadas es, por un lado, una nueva fuente de ingresos para los institutos de las universidades gracias a la cooperación con las empresas, y, por otro, las empresas ven un futuro más prometedor si se implican en la investigación de forma continua. Uno de los peligros de una combinación demasiado marcada es que se descuide la investigación de ciencia básica. En las fuentes bibliográficas hay varias definiciones exactas del término «investigación y desarrollo», si bien están marcadas por las mismas características. La I+D abarca todas las actividades metódicas y sistemáticas sobre una base de métodos científicos con el cometido de adquirir más conocimientos reales.[1] En lo que respecta a su relación con su aplicabilidad se puede subdividir la I+D en cuatro actividades, que no se pueden delimitar entre ellas de forma clara y que de hecho se solapan en un proyecto de I+D.[2] Tiene como meta el conseguir resultados y experiencias, sin el objetivo de buscar una utilidad práctica. Más bien se trata de ampliar la es decir, se trata de diseñar y comprobar teorías e hipótesis de leyes para conseguir así una base para el conocimiento orientado a la aplicación. Dado que los resultados de esta actividad a menudo no puede protegerse o utilizarse, no suele darse en el sector privado, sino más bien en universidades u otras instituciones de investigación.[2] El desarrollo tecnológico se ocupa de la obtención y desarrollo de conocimiento y capacidades cuya meta es la solución de problemas prácticos con ayuda de la técnica. Para ello se sirve de los resultados de la investigación de ciencia básica, del conocimiento orientado a la aplicación y de experiencias prácticas. El objetivo es la creación y el cuidado de potenciales de prestaciones tecnológicos o bien de competencia central tecnológica que permiten aplicaciones prácticas directas. El término del desarrollo tecnológico es similar al término investigación de ciencias aplicadas en las ciencias naturales e ingenierías.[2] El pre-desarrollo es la preparación del desarrollo en serie del producto orientado al mercado. Se comprueba si nuevas tecnologías pueden implementarse en productos y procesos. Se diseñan los conceptos de los productos y se crean muestras funcionales. El pre-desarrollo tiene como meta mitigar los riesgos de los proyectos que desarrollan para la producción en serie. En el pre-desarrollo se comprueban si los principios de actuación de la investigación (no industrial) se pueden transferir a la gama propia de productos. Esta actividad se concentra en los componentes y productos con más riesgo a la hora de lanzar el producto.[2] La gestión de la innovación con su derivación de la estrategia de empresa tiene lugar en el pre-desarrollo. Con una gestión de ideas sistemática bajo la utilización de técnicas creativas el pre-desarrollo tiene un impacto en toda la empresa para generar nuevas ideas de productos. Los llamados innovation scouts tienen contacto con redes externas para estar al tanto de cambios tecnológicos relevantes.[3] En esta última fase se transforman todos los potenciales creados hasta entonces (conocimiento, capacidad, procesos, prototipos) en productos concretos y que se pueden colocar en el mercado. La meta es introducir en el mercado un producto nuevo o mejorado.[2]", "url": "http://es.wikipedia.org/wiki/Investigaci%C3%B3n_y_desarrollo"}, {"content": " El desarrollo de un nuevo producto se lleva a cabo en el ámbito de los negocios, ingeniería y el diseño, consiste en el proceso completo de crear y llevar un nuevo producto al mercado. Existen dos aspectos paralelos que se involucran en este proceso: uno implica ingeniería de producto; el otro, análisis de mercado. Los responsables de la mercadotecnia consideran el desarrollo de nuevo producto como el primer paso en la gestión del ciclo de vida del producto. Índice Existe una gran cantidad de tipos de nuevos productos que se realizan. Algunos son nuevos en el mercado, otros son nuevos en la compañía y algunos en ambos sitios. Algunos son modificaciones menores. El producto consiste en ofrecer a un mercado su producto para satisfacer sus necesidades. Estos pasos deben ser repetidos tantas veces como se necesite. Algunos pasos pueden ser eliminados. Para reducir el tiempo del proceso muchas compañías realizan varios a la vez (lo que se llama ingeniería concurrente). Para facilitar la introducción exitosa de productos en el mercado y eliminar posibles deficiencias, las últimas tendencias implican reuniones interdepartamentales en las que todos los responsables de las áreas clave de la compañía van a participar en la creación del producto: compras, producción, logística, marketing, comercial, servicio postventa, etc. Con ello, se pretende evitar ineficiencias en el producto por pequeños errores de planteamiento que pueden hacerlo fracasar. Por ejemplo: que el embalaje es demasiado grande para optimizar la carga; que existen problemas de aprovisionamiento de determinados componentes o que no se puede garantizar un plazo de reparación conveniente. La mayoría de las compañías líderes ven el desarrollo de nuevos productos como un proceso proactivo donde se invierten recursos para detectar cambios de mercado y adelantarse a las oportunidades de producto antes de que ocurran (en contraste con una estrategia reactiva en la que nada se hace hasta que los problemas aparecen). Muchos líderes consideran el desarrollo de nuevos productos un proceso continuo (al que se llama desarrollo continuo) en el que un nuevo equipo de desarrollo de producto siempre está buscando nuevas oportunidades. Cuando se desarrolla un nuevo producto pueden plantearse muchas preguntas legales como: ¿Cómo protejo la innovación de los imitadores?; ¿puede ser protegida legalmente la innovación?; ¿durante cuánto tiempo?; ¿cuánto costará?, las respuestas se complican por el hecho de que muchos conceptos legales son de aplicación a cada innovación, proceso de producto o trabajo creativo. Ello incluye patentes, marcas registradas y propiedad intelectual. Es necesario saber cuál es aplicable y cuándo es aplicable cada una. Además, su tratamiento varía según las legislaciones nacionales vigentes.", "url": "http://es.wikipedia.org/wiki/Desarrollo_de_un_nuevo_producto"}, {"content": " Innovador (persona) “Vivimos en un entorno complejo y cambiante. Esto nos preocupa, nos da miedo lo nuevo porque en el fondo los humanos somos conservadores. De hecho, el mundo siempre ha cambiado, y un valor fundamental es la adaptación al cambio” … “A la mano, le sustituyen las herramientas y posteriormente sustituimos la fuerza por el motor. El siguiente paso es el intento de sustitución de la mente y, quizás, en el futuro la evolución de la información genética”.[1] El liderazgo es un acto creativo. No hay liderazgo sin innovación, pues es imposible liderar la rutina. Y no hay innovación sin liderazgo, pues la conducta humana suele ser reactiva al cambio y debe ser estimulada para avanzar hacia nuevos escenarios. Liderazgo e innovación son dos caras de la misma moneda.[2] Xavier Ferrás Hernández, Decano de la Facultad de Empresa y Comunicación de la Universidad de Vich, España Un innovador es una persona que innova. Por tanto, la definición más inmediata de este término, se centra en la naturaleza de la contribución que hace la persona, una contribución que es nueva, novedosa, interesante, con posibilidades. Un innovador es alguien capaz de generar una idea, tener un pensamiento que aporta, como indica el adjetivo, algo nuevo, una manera novedosa de hacer o plantear las cosas, por ejemplo, proponer que se puede dar un servicio a muy bajo coste o incluso gratuito, porque existen otros clientes, en otra vertiente del mercado, que indirectamente lo van a pagar.[3] Es necesario distinguir un innovador de un emprendedor, ya que este último no necesita aportar una contribución novedosa, pues le basta interactuar con el mundo de una forma relativamente exitosa y cumpliendo los objetivos autoimpuestos, y en algún sentido transformando a la sociedad (a nivel local, o nacional, o regional, etc).[4][5] Un emprendedor no necesita ser inventor para ser tal (aunque podría serlo). Un emprendedor tampoco necesita ser un especialista en alguna rama específica del saber, aunque por ejemplo podría llegar a usar una determinada tecnología en su emprendimiento, pero de hacerlo, bien podría aplicar la misma como un usuario más, y no necesariamente como un conocedor experimentado, ya que los técnicos y los expertos que se necesiten pueden subcontratarse (por otra parte, y especialmente en cuanto a los sistemas digitales, hoy día cada vez más los mismos son amigables con los usuarios —en inglés friendliness—[6][7][8] permitiendo las aplicaciones con bajos niveles de capacitación). Obviamente, no necesariamente las mejores condiciones de innovación en una persona se presentan aisladas o separadas de otras cualidades, o sea que no es excepcionalmente raro encontrarse con innovadores-emprendedores,[9][10] o innovadores-inventores,[11] o innovadores con muy buenas condiciones de liderazgo (líderes-innovadores),[12][2] o innovadores-descubridores, o innovadores con muy buenos conocimientos técnicos, etc. Con el surgimiento de la que podría llamarse \"sociedad de la innovación\",[1] que precisamente valora y resalta las innovaciones, es que se comenzó a hablar del « innovador», naturalmente, como si el sentido de esta palabra fuera evidente a todos, por lo que, tal vez pareciera que este término hoy día fuera utilizado para referirse a dos realidades diferentes aunque complementarias; en la próxima sección se aclarará esta cuestión. En la lengua francesa, la palabra « innovateur» surgió en el siglo XVII. Hasta ese entonces, sobre todo se usaba el término « novateur», para designar a quienes, desde la Antigüedad en adelante, impulsaban y reflexionaban particularmente sobre los cambios de regímenes políticos, lo que en la Edad Media equivalía a desafiar o poner en duda el orden establecido por la Iglesia. Cuando en el francés los modernistas introdujeron el término « innovateur», se lo hizo desde una perspectiva militante y positiva. El innovador pasó a ser entonces el individuo que, cualquiera fuere su dominio de actividad (artes y ciencias por ejemplo), lograba introducir convenientemente algún sesgo de novedad, o sea una ruptura de rutinas, un prometedor cambio de enfoques y de estilo.[14] En efecto, a la par que el sentido del término \"innovación\" se restringía, reduciéndose casi exclusivamente al acto de valorización económica de descubrimientos e invenciones, el \"innovador\" poco a poco se impuso como alguien que lleva adelante ese proceso de valorización económica. Mientras que con frecuencia se identifica al emprendedor como alguien que tiene capacidad de sacar partido de los últimos avances científicos, el innovador hace referencia en sus discursos a la organización comportada por la innovación.", "url": "http://es.wikipedia.org/wiki/Innovador_(persona)"}, {"content": " Tecnología de utilidad general Las Tecnologías de utilidad general (GPT, por sus siglas en inglés de General purpose technologies) son tecnologías que pueden afectar una economía entera (normalmente a nivel nacional o global). Las GPT tienen el potencial de alterar drásticamente las sociedades a través de su impacto en las estructuras económicas y sociales preexistentes. Ejemplos de GPT son la máquina de vapor, el ferrocarril, la electricidad, la electrónica, los mecanizados, el automóvil, la informática e Internet.[1][2]", "url": "http://es.wikipedia.org/wiki/Tecnolog%C3%ADa_de_utilidad_general"}]
