[{"content":"@TwiterosCali @anycris_velez @ClaroTeAyuda @ClaroColombia a fin de mes te colman de minutos...te reponen solo 3minutos"},{"content":"@ClaroColombia llegó a Colombia para mostrarnos como se nos pueden burlar en la cara con un servicio absolutamente deplorable."},{"content":"Te odio tanto @ClaroColombia http:\/\/t.co\/iZ7nVKUbtU"},{"content":"Hola @ClaroColombia espero la estén pasando bien. Ah sí, me cancelaron el celular por error de la compañía. Pero eso es normal en ustedes"},{"content":"@clarocolombia @claroteayuda No puedo hacer llamadas Tengo saldo de 5.000 peso, me dice que no tengo saldo disponible cuanto vale un minuto?"},{"content":"@gmontielb @ClaroColombia @sicsuper toda la razón y sí llamas el servicio al cliente es peor.. Copiemos a la súper industria,"},{"content":"RT @GermanGarzon_gg: La ley 1581 le prohíbe a @Tigo_Colombia, @MovistarCo y @ClaroColombia usar mis datos para actividades proselitistas co?"},{"content":"@ClaroColombia los Boy a demandar por los daños causados alguien tiene que pararlos hps."},{"content":"@ClaroTeAyuda activa paquetes de mensajes ya hice reclamación y no hay ajuste #Abuso #claro #mesalgodeclaro http:\/\/t.co\/Rtwb8KP0mp"},{"content":"@Dime_Eli @ClaroColombia todos los operadores hacen lo mismo... le vale pito el usuario"},{"content":"RT @Turint: . @sicsuper la empresa @ClaroTeAyuda mintió en lo prometido en el contrato de prestación de servicios, tenemos una semana sin el"},{"content":"A cancelar todos mis servicios y a quebrar la simcard, no voy a permitir q me sigan faltando al respeto @ClaroTeAyuda"},{"content":"@ClaroColombia necesito cambiarme de operador !!!! Ustedes son lo peor !!! Un pésimo servicio y los más ladrones http:\/\/t.co\/ZYtxVNm6WY"},{"content":"@ClaroColombia !CLARO!, pésima compañía abusa de los usuarios, no presta un servicio adecuado, es la peor empresa de colombia @carlosslim"},{"content":"@ClaroTeAyuda me avisan cuanto tengo w esperar? Ya les envie foto de la factura cancelada."},{"content":"@ClaroTeAyuda hola poseo mproblemas con mi factura estoy muy incorforme"},{"content":"@ClaroTeAyuda @vickydavilalafm @BluRadioCo gracias a los medios por el interes en mi caso con gusto envio los datos de la estafa de Claro"},{"content":"@ClaroTeAyuda típicas excusas donde siempre culpan al usuario de el descaro de su servicio."},{"content":"Compré un Huawei P7 en @ClaroTeAyuda y me engañaron con el \"relojito\" porque no me lo dieron teniendo un cartel de promoción en la oficina."},{"content":"Increible que @ClaroColombia lo trate a uno como imbécil, contrate 10 mg y solo tengo 1mg y el servicio a cliente te insultan #nosoybruto"},{"content":"@ClaroTeAyuda Les tuve que cancelar el servicio por pésimos. De pagar 108 mil COP por 3 años me ofrecen 70 mil? Que rastreros!"},{"content":"los de @ClaroTeAyuda dicen cumplir con el mínimo del servicio, la SIC les obligo a devolverme casi 10.000.000 por indemnización :) muy feliz"},{"content":"-Buenos días señora, me están cobrando unos mensajes de internet a 20.000 que yo no hice ¿sabe quién es el culpable? -CLARO @ClaroColombia"},{"content":"@ClaroTeAyuda @vickydavilalafm voy a llegar hasta las ultimas consecuencias pero no me pienso dejar timar ni chantajear de ustedes"},{"content":"@ClaroTeAyuda respeten a los clientes ustedes son muy irrespetuosos son lo pero ojala los multen para que aprendan a respetar"},{"content":"Señores @Pfrobledo y @sicsuper ,a pesar de la queja ante ustedes, @claroteayuda sigue sin solucionar mi problema,que hago @ministerio_tic ?"},{"content":"Ojo con los de @ClaroTeAyuda el señor Javier Pedraza y Oscar Hernandez se ganan el sueldo sin hacer nada y SI perjudicando a los usuarios"},{"content":"@cinicopaisa @ClaroColombia me han estafado, me roban cada mes, y nadie les pone limites...que descaro..."},{"content":"@ClaroColombia TODO LO QUE OFRECE ESTA GENTE ES CHIMBO Y ENGAÑOS FIJO SE LE CORTAN LOS MINUTOS Y SE LOS GASTA EN 2 LLAMADAS EL GRAN NEGOCIO"},{"content":"Entonces me tendré que pasar toda la vida pagándoles re conexión ladrones. @ClaroTeAyuda"},{"content":"@ClaroTeAyuda Gracias, estoy reportado en su base de datos, envien correo a mi cuenta Hotmail, y con gusto. Politica de Seguridad personal"},{"content":"Odiando @ClaroColombia los peores"},{"content":"@LopezCarop te entiendo yo me retire de @ClaroColombia hace 2 meses y disque debo estos 2, pero eso se va con queja a la @sicsuper"},{"content":"@ClaroTeAyuda cómo hago para que no me llamen a recordarme pagar y a preguntarme si recibí mi factura????"},{"content":"Sigo hospitalizado y mi única entretención es la tv y hoy @claroteayuda tiene a la clínica Medellin del (cont) http:\/\/t.co\/9K0sTBFLt7"},{"content":"@ClaroTeAyuda de la factura iva a hacer el mismo pero no fue asi me engañaron yo no voy mas con claro paso mi carta y gracias"},{"content":"@ClaroTeAyuda que te puedo decir... Llevo dos meses LUCHANDO con ustedes. Lástima que @UNEMejorjuntos no tenga cobertura en mi casa!"},{"content":"@ClaroTeAyuda hice una reposición de equipo y con el plan de Internet universitario y SHORA la factura me está llegando muy alta"},{"content":"Es decir, el unico pendejo que tiene que cumplir con el contrato de servicios soy yo? @ClaroTeAyuda @sicsuper"},{"content":"Entonces uno demanda a .@ClaroColombia por ladrones y a la .@Sicsuper y a .@pfrobledo por cómplicidad o como es???"},{"content":"@ClaroTeAyuda @vickydavilalafm @BluRadioCo Deberian capacitarse mejor aprender de leyes,tiempos de respuesta y sobre todo a decir la verdad"},{"content":"@ClaroTeAyuda es una total mentira xq a los 5 minutos después de realizada la recarga consulte el saldo *103# y salio los $3"},{"content":"@ManosLimpiasCo @ClaroColombia @MovistarCo @Tigo_Colombia complacientes con el atraco y el asesinato"},{"content":"@ClaroTeAyuda @vickydavilalafm hago publico mi radicado del recurso ante la sic 14-207301 no me van a estafar"},{"content":"Ese tal #ElegidoIlimitado de @ClaroColombia #NOEXISTE !!!! Que #\"$!#$\"#$\"#$ pa robar!!! Además la señal es pésima!!"},{"content":"@ClaroTeAyuda amigos de redes sociales no compren CLARO ENGAÑAN A UN NIÑO QUE SE DEJA PARA UN MAYOR EDAD"},{"content":"Para que me llama soporte tecnico @ClaroColombia. Si la falla es de su puta facturacion..!! Y el error es de ustedes..!! Tienen huevo"},{"content":". @sicsuper la empresa @ClaroTeAyuda mintió en lo prometido en el contrato de prestación de servicios, tenemos una semana sin el"},{"content":"@ClaroColombia no darles pena robando a la gente!!!!"},{"content":"La gente de @ClaroColombia bloquea las llamadas de entrada de un telefono espesifico cuando uno quiere terminar el contrato."},{"content":"@miangelmoreno @ClaroTeAyuda pero si dices q vas a cancelar tu plan y cambiar de operador te joden llamando tres veces al día"},{"content":"@sebasrpos @ClaroTeAyuda Por que estaba atada por mi contrato y me toca pagar una multa altísima....pero ya me parece más barata que pelear!"},{"content":"No se supone que con una recarga de 5 mil daban 10 mil ? Me dieron $750 pesos. Tan rápido se acabó la promo @ClaroColombia ??"},{"content":"#SoyCapaz de prestar un buen servicio y NO ABUSAR de mis clientes @ClaroColombia"},{"content":"@Pensadormusical @PepitaMendieta6 @ClaroColombia todos son un SIDA"},{"content":"@hyperconectado @ClaroTeAyuda nos robo con todos sus \"servicios\""},{"content":"RT @fernapiensa: #SoyCapaz de denunciar a @Tigo_Colombia @ClaroColombia y @MovistarCo hoy amanecieron bombardando a sus clientes http:\/\/t.?"},{"content":"@ClaroTeAyuda no le mientan al cliente"},{"content":"Y para ustedes que es lo peor de @ClaroColombia la señal o los datos? No es @claroteayuda sino #ClaroTeRoba"},{"content":"Esta promo de @claroteayuda se parece a la de los platanos: 1 en $300 y 3 por $1.000; @oidoracritica @fernandociclism http:\/\/t.co\/MXqsdokq03"},{"content":"Lastima depender de una empresa como ustedes @ClaroColombia servicio de porquería, ladrones HIJOS DE PUTAAAAA!!!!!! ¬¬"},{"content":"@MovistarCo @ClaroColombia Vender equipos de alta gama del año 2011 en pleno 2014, Es encontra de la ley 3066 , merecen ser multados #Cambie"},{"content":"@ClaroTeAyuda cuanto mas tengo que esperar para que me devuelvan mi plata, no se aburren de robar :("},{"content":"@ClaroColombia criminales instalan antenas en cualquier parte sin permisos legales"},{"content":"De que vale quejarse, si no descuentan ni devuelven lo pagadoo, De razon el dueño de claro es uno de los mas ricos..! @ClaroColombia .puff"},{"content":"@BluRadioCo @ClaroTeAyuda lo de los celulares robados y vendidos \"legalmente\" pasa con esta empresa. Me paso una vez, y a mi hermana también"},{"content":"@ClaroColombia Hoy es jueves knline y le quitan los datos a los consumidores! #meroban #cobrojusto #serviciodemierda"},{"content":"@ClaroColombia el colmo, tres días sin que carguen los minutos correspondientes a este mes. La factura puntualita!!!"},{"content":"@ClaroTeAyuda mi Motorola RAZR D3 xt919 se bloquea hasta por 8h y las llamadas se interrumpen, solución porfavor."},{"content":"@ClaroTeAyuda Necesito que me dejen se hacer acoso telefonico,no me vuelvan a ofrecer meses gratis falsos y no me insistan mas en continuar"},{"content":"@nagispurious @ClaroTeAyuda pasa lo mismo con los abusos de la aerolínea avianca"},{"content":"Por ningún canal de atención de @ClaroTeAyuda es posible acceder a los servicios por los que pago!! ME ESTÁN ROBANDO!"},{"content":"@ClaroTeAyuda funciona porque ya empezó el plan del mes, pero cuando recargue no funciono, esa platica se perdió que tristeza, cada vez peor"},{"content":"@monijaramillo @ClaroColombia en Colombia los usuarios no existimos. ATROPELLO con silencio de @sicsuper @MinTIC_responde @Ministerio_TIC"},{"content":"@ClaroColombia la peor empresa de todo Colombia, la palabra que los identifica es #negligencia"},{"content":"@ClaroTeAyuda esto es mentira el iPhone 5s no se puede esto es publicidad engañosa"},{"content":"@JugadorNo12 @71frankenstein @ClaroTeAyuda yo amenacé a retirarme de @DIRECTVCo y me bajaron la tarifa."},{"content":"Ayer me entere que los señores de @ClaroColombia me estabana cobrando algo que no habiamos acordado en el contrato, abusivos."},{"content":"@Jorge_Opina @glorita94 @ClaroTeAyuda TENGO TRES LINEAS, Y COMO COLOMBIANO QUE SOY ME RETIRO DE ESTA FARCSA, MALDISTOS, OPORTUNISTAS, CLARO"},{"content":"DEFINITIVAMENTE LOS SEÑORES DE @ClaroColombia SON UNOS VIVOS :\/ HAY DIOS :\/"},{"content":"que robadera tam h..ta en @ClaroColombia @Claroesmuymalo cambian los planes sin autorizacion hacen lo que quieren con la gente la verdad hp"},{"content":"Lo peor del mundo es tener un servicio con @ClaroColombia, cobrar un punto de telefonía como linea adicional, son ustedes unos abusivos"},{"content":"@CHICACERETE la respuesta es que @ClaroColombia es una farsa, una porqueria. Lo peor en telefonía celular y datos. Ladrones."},{"content":"@ClaroColombia no sé que piensa Ud pero es claro que una empresa que se burla de sus consumidores no merece estar en este país."},{"content":"Contratadas 5 Megas y esto es lo que @ClaroColombia @ClaroTeAyuda me da, #SoyCapaz de cancelar el contrato, #abusivos http:\/\/t.co\/9AOFuNg3gK"},{"content":"@ClaroTeAyuda Estoy recibiendo llamadas sospechosas"},{"content":"@kpdelahoz @ManosLimpiasCo @ClaroTeAyuda massss hptas esoss! Le toca a uno mandar cartas y mientras la mandas te clavan mas meses"},{"content":"@ClaroTeAyuda que si uno hace una recarga de 1000 puede hablar con el elegido 1 o 2 días y después le cobran. Me parece muy mal para eso.."},{"content":"RT @fernapiensa: #NoComproSoyCapaz @Tigo_Colombia @ClaroColombia y @MovistarCo respeten, no queremos mensajes de falsa paz http:\/\/t.co\/pP8?"},{"content":"@ClaroTeAyuda los sms por qué se cobran en el plan de sólo datos cuando uno tiene saldo disponible? Se supone que es con el saldo."},{"content":"@ClaroColombia el teléfono y dejarlo a uno sin saber que hacer.... Ineptos, ladrones, !!!"},{"content":"Por favor @sicsuper la empresa @ClaroTeAyuda no está prestando el servicio al que se comprometió y dijo tener la capacidad tecnica d hacerlo"},{"content":"@ClaroTeAyuda compro y compro paquetes de mns y nunca me llega la confirmacion para poder utilizarlos mi #3138392995 y van 3 semanas"},{"content":"@ClaroTeAyuda @vickydavilalafm pago mi consumo mas no el teléfono que me quieren meter a las malas NO me pienso dejar estafar"},{"content":"@ClaroTeAyuda ,a engañarte me llaman el 02 de este mes y me dijeron que continuaba con el cobro que tenia pero me llevo por 20 mas =Cancele"},{"content":"Esto me ofende y mucho @ClaroColombia http:\/\/t.co\/p9fGiLJNhA"},{"content":"@ClaroTeAyuda e igual ya pegue el equipo y se lo de los dos años peor es el colmo pagar por esto tan malo y obligarme a quedar"},{"content":"@ClaroTeAyuda que quiere decir consumo le y móvil iva ipto nal consumo movil 2.500 pesos?.....si no esta dentro del contrato triple play."},{"content":"@ClaroTeAyuda no es la 1ra vez q me pasa esto con uds y siguen facturandome como si nada pasara. me canse de aguantar"},{"content":"@ClaroColombia cambió modem y redujo las velocidades a menos de la mitad @CRCCol http:\/\/t.co\/NI3t5pVC9S"},{"content":"@ClaroTeAyuda yo reclamo un servicio de calidad, nunca tengo buena señal y a parte de todo me dicen q'ya consumi un 75% cuando NO ES ASÍ2\/2"},{"content":". @sicsuper la empresa @ClaroTeAyuda está incumpliendo el contrato de manera deliberada, ¿como lo cancelo?"},{"content":"@ClaroTeAyuda tengo un problema con una factura que me generaron y se excedieron en el precio"},{"content":"@JoacoToro @ClaroTeAyuda El servicio, las promociones, los planes, la publicidad, los contratos; esa empresa es una basura. Todo es engaño."},{"content":"@ClaroTeAyuda tuvieron 3 meses retenidos mis recursos, para q pasaran las 3 facturas y me salen q debo 8 dias de permanencia? No es justo!!"},{"content":"Cómo creerle lo de hablar por segundos a @ClaroColombia Si ponen a Fanny Lu, afinada a punta de Melodyne a cantar. Dos grandes mentiras."},{"content":"Después de 20 años de relación, estoy tan, pero tan feliz de romper mi contrato con @ClaroTeAyuda. Mi calidad de vida va a mejorar muchisimo"},{"content":"Señores @ClaroTeAyuda he tratado de cambiar mi plan varias veces x *611 y siempre me terminan la llamada. ¿Qué pasa? @sicsuper"},{"content":": @ClaroTeAyuda ¿ClaroAyuda? ¿Claro Soluciona? ¿ClaroResponde? POR SUPUESTO QUE NO!!! http:\/\/t.co\/0uDL1LbPHh"},{"content":"@diegomolanovega @ClaroColombia es legal que Claro no permita a sus clientes acceder a 4G si no le compran los celulares a ellos? Atrpello"},{"content":"@ClaroColombia la empresa de celulares que más antenas ilegales tiene instaladas en todo el terreno nacional. Porquería, engaños, confuso"},{"content":"@ClaroTeAyuda 4 Soy persona natural estrato 2 y por mas que llame toda mi vida nunca hablaría $154.997.000 en minutos http:\/\/t.co\/XzB5OnTKw4"},{"content":"@ClaroTeAyuda pero hasta cuando van a trabajar en mi falla, llevo 2 meses y la conectividad con uds es NULA. ¡No estafen mas a la gente!"},{"content":"@ClaroColombia ladrones!!!!!"},{"content":"@ClaroColombia la ley 1581 les prohíbe utilizar mis datos en proselitismo como este TT #SoyCapaz denunciaremos ante superintendencia"},{"content":"@ClaroColombia con razón tantos regalados. Pedí el combo y no tienen cobertura en estrato 2 ni 1 je así les van a quedar todas las tablest"},{"content":"Sr .@ClaroColombia llevo 8 meses esperando soluciones me piensan devolver la plata de cada factura q les he pagado? #ClaroMeRoba .@sicsuper"},{"content":"@ClaroColombia de respeto y seriedad a menudo recargo y. No me dan los minutos al elegido x favor pongan se serios"},{"content":"Es lamentable lo increíblemente ladrones legales que son en @ClaroColombia"},{"content":"@ClaroTeAyuda @sicsuper @Ministerio_TIC @ClaroColombia están descontando del saldo las llamadas. ????!??? Tengo saldo superior a $2000"},{"content":"Lo de @ClaroColombia es publicidad engañosa. Llevo 4meses supuestamente con 20 megas y no garantizan ni 2. Eso si es velocidad!!"},{"content":"@vickydavilalafm @ClaroColombia denuncio a Claro por estafa y por reclamar ante la sic me cancelaron la línea perjudicandome terriblemente"},{"content":"@ClaroTeAyuda Ay! déjenme en paz"},{"content":"RT @Noridaoficial: Lo único efectivo de @ClaroColombia es la factura que llega muy puntual. #NoHayDerecho"},{"content":"RT @Hector__Herrera: ¡Volvió Twitter a mi celular! ¡Felicidades @ClaroColombia! Me robaron 20 minutos de mi plan."},{"content":"@ClaroColombia son los más ladrones del mundo!!! llevan cobrándome llamadas de fijo a celular q no se han hecho, todos los meses lo mismo!"},{"content":"Los de claro son unas ratas @ClaroColombia"},{"content":"@ClaroColombia muy mal cambiando las reglas de juego a cada rato!!! cada dia! perjudicando a los usuarios!!! no hay coherencia!!!!"},{"content":"@ClaroTeAyuda la legislacion colombiana prohibe ese tipo d estrategias engañosas Si uds lo permiten yo denunció ante la CRT"},{"content":"@Bogotiana @Maya_CDLM Yo también los odio, putos @ClaroColombia"},{"content":"@ClaroTeAyuda es el colmo que uno cancele el plan y cancelen la linea no respetan la portabilidad. Por eso uno se va , que tal poner la tv."},{"content":"¿Será que @Ministerio_TIC puede mirar? y poner coto a esta situación en @ClaroColombia de robo descarado https:\/\/t.co\/38ceBIYfwJ"},{"content":"@ClaroTeAyuda será que van a solucionar de aquí a diciembre ineptos, ineficientes, mediocres, ladrones"},{"content":"Lo peor que le puede pasar a uno en la vida es @ClaroColombia. Llevo 6 meses sin un contrato y llaman a cobrarme consumos que no he hecho?"},{"content":"RT @fernapiensa: #NoComproSoyCapaz @Tigo_Colombia @ClaroColombia @MovistarCo Ley 1581, no hemos autorizado el uso d nuestros datos para fal?"},{"content":"@ClaroColombia nos roba en la cara, cargándonos llamadas a celular que no hemos hecho! Quién responde por este robo tan miserable???"},{"content":"@Tiikaaos @ClaroColombia a parte de ogros, cuando no tienen respuesta a los reclamos realizados cuelgan la llamada con la excusa que se cayó"},{"content":"Por acá les dejo @SFCsupervisor @sicsuper @Bancolombia @Avianca @ClaroColombia @almacenesexito @PlaceresCarulla http:\/\/t.co\/ZcEnH0F5Mw"},{"content":"@ClaroTeAyuda sinónimos: claro te roba, claro te tumba, claro te ve la cara, claro q te llega la factura."},{"content":"@jesusmallarino No mas servicios perversos como este @ClaroTeAyuda @ClaroColombia http:\/\/t.co\/OhgPhayabM"},{"content":"OIGAN, NUNCA PERO NUNCA ADQUIERAN SERVICIOS DE @ClaroColombia ES UNA MIERDA DE SERVICIO Y SON UNOS LADRONES"},{"content":"@ClaroTeAyuda 2 Claro me da una carta que dice que estoy paz y salvo, la llevo a datacredito, ellos dicen que esa carta no vale."},{"content":"@ClaroColombia tramposos por eso es que la gente se les esta yendo por torcidos. Les Boy hacer una campaña de desprestigio malditos."},{"content":"@PoliciaColombia x favor ayuda haciendo seguimiento a este tipo de mensajes @Bancolombia @MovistarCo @ClaroTeAyuda http:\/\/t.co\/Sqbaa1eUyQ"},{"content":"@ClaroTeAyuda Llevo un mes tratando de hacer un traslado y nada... y yo pagandoles por ningun servicio #claroladrones @ClaroColombia"},{"content":"Lleve mi?a @ClaroColombia para una ??? y me dijeron que tenía que comprar otro. En @iShopCol lo limpiaron y funciono de maravilla. #MalClaro"},{"content":"@ClaroColombia llamo y me dicen que para poder cancelar mi plan debo hacerlo con 10 días de anticipación al corte o me cobran otra factura"},{"content":"Que basura, tengo que responder no a algo que no he pedido. Así es el hampa de @ClaroColombia http:\/\/t.co\/816E39pQ3p"},{"content":"Falso, me llaman diez veces al día (1\/2) ?@ClaroTeAyuda: @germancorredorp Nuestra mesa de ayuda no pudo comunicarse contigo (1\/2).?"},{"content":"Sres @ClaroTeAyuda me cobran por reconexión pero no llega factura en 2 meses, cuando es su obligación, a quien responden ?!? @sicsuper"},{"content":"@ClaroColombia Ojo si vas cancelar una linea y te ofrecen que la suspenda temporalmente es PARA COBRARTE DESPUES SIN USARLA LA TARIFA BASICA"},{"content":"@ClaroColombia venden un plan con un valor y en la factura llega otro, mentirosos solo engañan a la gente con los planes que ofrecen"},{"content":"Yo NO compró @Alpina_Alpina @LecheAlqueria #NoComproSoyCap @Uniandes @BAVARIA_SA @ClaroColombia @almacenesexito @ElCorral_ @Grupo_Nutresa"},{"content":"@ClaroColombia, que si dejan de mandar a llamar a su ejército de paisas. Que no queremos sus planes."},{"content":"Que triste que tu telefonia movil te cobre por 3.0 Gb y cuando llevas 2.8 Gb te corten el internet @ClaroColombia Indignado Totalmente"},{"content":"@ClaroTeAyuda Ya lo envié por MD, espero que hagan la corrección con la celeridad del caso debido a que no hay razón de haberlo hecho."},{"content":"@GermanGarzon_gg @MovistarCo @Tigo_Colombia @ClaroColombia a mí esos msj patéticos no me llegan x q soy @VirginMobileCol"},{"content":"Estos hijueputas siguen con su mierda de #SoyCapaz. @ClaroColombia dejen de mandar maricadas."},{"content":"@franciscopaezp @ClaroTeAyuda pues te cuento Francisco que esa llamadera es acoso y es demandable"},{"content":"@ClaroTeAyuda hasta cuando?? @sicsuper falta de respeto"},{"content":"Por que cuelgan cuando llamo a cancelar el servico @ClaroColombia @ClaroTeAyuda? Si no va el titular a una oficina que docts necesito?"},{"content":"@ClaroTeAyuda publicidad engañosa es lo único que venden, ofrecen un plan por un valor y cuando facturan cobran otro valor"},{"content":"@ClaroTeAyuda 5 horas y no me han contactado MALDITOS MENTIROSOS"},{"content":"@ClaroColombia ?ladrones ladrones ladrones...?? @Ministerio_TIC @diegomolanovega cuando los van a detener? El peor servicio de Colombia."},{"content":"@ClaroColombia Multa a los usuarios que se retiren con 3 meses. Eso se llama competencia desleal."},{"content":"@Adrianita242 @ClaroTeAyuda fácil. Cambiarte de operador. Si ellos incumplen puedes dar por terminado el contrato."},{"content":"@ClaroTeAyuda Ya antes cuando tenía plan con uds padecí abuso al ser victima de cobros en todas mis facturas por servicios que no solcité"},{"content":"@BluRadioCo Si se benefician. Mirar último caso de @ClaroColombia donde vendieron a un señor uno robado. Casi es judicializado el comprador"},{"content":"@ClaroTeAyuda ni te ayuda ni te da un servicio digno #ladrones"},{"content":"La publicidad que hace @ClaroTeAyuda en canales privados de televisión es más falsa. Que tristeza que utilicen ese medio para engañar."},{"content":"@ClaroTeAyuda @JennRouses que nos devuelvan los canales que nos quitaron putitos."},{"content":"Cansado de q @ClaroTeAyuda me robe y abuse de mi."},{"content":"@ClaroColombia son los mas ladrones del mercado"},{"content":"@ClaroTeAyuda: y ahora me llega el contrato que debo pagar $116.498; entonces me gustaría saber porque ese valor ahora."},{"content":"@ClaroTeAyuda no tengo servicio de datos desde el medio dia de hoy estoy en cali alguna explicación?"},{"content":"Claro que por Colombia soy capaz de imaginar lo que viene. Más aún: LO SÉ. Lo saben los de @ClaroColombia SE LUCRAN. http:\/\/t.co\/5d3zx12AUR"},{"content":"@TwiterosCali @ClaroTeAyuda vende equipos de @SonyColombia que si salen defectos el fabricante no responde por no ser comprados dictamente"},{"content":"@ClaroTeAyuda y no debe ser por pago lo hice por pago electrónico http:\/\/t.co\/FSjgfVgM4C"},{"content":"@ClaroTeAyuda me leyeron el contrato 2 veces y me dijeron que en 2 días venían, los quede esperando. Y ahora voy a cancelar el servicio."},{"content":"De los ladrones de @clarocolombia Líbrame señor!"},{"content":"ESOS PUTOS MENSAJES DE @ClaroColombia SON LOS QUE ACABAN LOS MINUTOS. ??"},{"content":"@GallinaAstuta SI. No te dejés envolver @ClaroTeAyuda Miente y miente mucho."},{"content":"@ClaroTeAyuda servicio de internet en mi casa está cortado y la cuenta está al día me pueden ayudar a que teléfono me comunico o me llaman"},{"content":"@gabodelascasas , @ClaroColombia bloquea las llamadas de entrada cuando uno quiere terminar el contrato. Lo hizo con tel de oficina y casa"},{"content":"@ClaroColombia como lo peor de la vida."},{"content":"@ANTVcolombia @ClaroColombia se puede denunciar esta porqueria de servicio que se paga anticipado? http:\/\/t.co\/vWP0t08GL8"},{"content":"@ClaroTeAyuda Falsos, mentirosos y ladrones. Ofrecen mensualidades gratis para tener amarrado al cliente y despues salen con falsas excusas."},{"content":"Me parece una falta de respeto de @ClaroColombia el que se deba tener saldo para poder usar el servicio de servicio al cliente"},{"content":"@kpdelahoz @ManosLimpiasCo @ClaroTeAyuda son lo peooorr... Para eso esta la Superintendencia de Servicios"},{"content":"@Ministerio_TIC, @ClaroColombia bloquea las llamadas de entrada cuando uno quiere terminar el contrato. Lo hizo con el de la oficina y casa"},{"content":"Me cobran servicios q no uso, me suspenden por los q pago cada vez que se les antoja, ladrones! @ClaroTeAyuda"},{"content":"@ClaroColombia engañaron a mis hijos menores edad y les hicieron portabilidad numérica y las lineas de tigo están a mi nombre y mi esposa."},{"content":"@ClaroTeAyuda Quiero cancelar el contrato por incumplimiento. Yo no adquirí internet intermitente y me están cobrando más de lo pactado."},{"content":"RT @fernapiensa: #SoyCapaz de denunciar a @Tigo_Colombia @ClaroColombia y @MovistarCo hoy amanecieron bombardando a sus clientes http:\/\/t.?"},{"content":"@ClaroTeAyuda hola, no he pedido publicidad y me llega mensaje \"responde NO para dejar de recibir publicidad\", esto es abusivo"},{"content":"Ah pero eso si, los señores de @ClaroColombia @ClaroTeAyuda para generar la factura y hacerla llegar al cliente son muy eficientes..."},{"content":"@ClaroTeAyuda en ningún momento me dijeron q se podía el asesor manifestó q por el costo del equipo no se podía diferir a cuotas"},{"content":"RT @AmaluLD: Entre @ClaroTeAyuda y @UNEMejorjuntos uno tiene para cagarse el genio del año entero. ¡Descarados!"},{"content":"Otro día mas de incumplimiento de contrato unilateral @ClaroTeAyuda, si incumplo pagando este 22 no se preocupen en cortarlo, ya lo hicieron"},{"content":"Definitivamente que @ClaroTeAyuda @ClaroColombia son unos BANDIDOS, LADRONES,ATROPELLADORES! Cobrando el 100% mas de lo que venia pagando!"},{"content":"@ClaroTeAyuda como es posible q una reconexion cueste mas q un mes de servicio."},{"content":"@ClaroTeAyuda no me gusto que depende de la recarga puede hablar gratis con el elegidos unos días y después de esos días le cobran.. Jumm"},{"content":"@kpitan47 @nagispurious @ClaroTeAyuda terrible esa es la tragedia de los monopolios"},{"content":"@ClaroTeAyuda lo aprendí lo apague lo recé le he he la bendición y sigue en las mismas que engañó dicen en sus comerciales y el mensaje igua"},{"content":"@ClaroColombia me voy por el mal servicio. Ladrones !!!! Servicio de quejas y reclamos pesimo. No mas robos !"},{"content":"@ClaroTeAyuda YO NO DEBERÍA TENER CLARO. USTEDES ME OBLIGARON CON UNA PORTABILIDAD NUMÉRICA ILEGAL. PAGARAN POR ESO."},{"content":"@CIaroTeAyuda @ClaroColombia por que RCN dice que el canal 478 se puede ver por claro si no es asi?"},{"content":"@ClaroTeAyuda por aquí no pienso mandarles nada! Ud no hacen mas que robar! Brindan un servicio asqueroso pero pa cobrar si sirven!"},{"content":"@ClaroColombia bla bla blaaaaaa estan robando de lo lindooo"},{"content":"@ClaroTeAyuda voy a llamarlos, por 5 para que hagan lo mismo de siempre: cambiarme la clave del WiFi y ponerlo a funcionar solo dos días."},{"content":"Acabo de llegar a la casa y mi papá sacó a los de @ClaroColombia. Adiós por fin, los desprecio más que a ex mantenido y celoso."},{"content":"Por favor @ClaroTeAyuda, @MovistarCo no quiero recibir mas mensajes de # soy capaz. Es mas voy a cancelar mi servicio con usteds."},{"content":"Como novedad !! A quejarme a @ClaroTeAyuda !!! Hace 4 meses no tengo tv cable con ellos y aun me cobran!!! Pueden creer el abuso?!!"},{"content":"RT @KarenDuque: Ojo! están llamando de este cel 3174040202 a los usuarios de internet de @ClaroColombia para \"anunciar\" que van a ir a camb?"},{"content":"@ClaroTeAyuda me estaban descontando al momento de llamar a mi elegido. Llame y no me dieron solucion... y no me repusieron el dinero."},{"content":"@Magdiz15 @ClaroTeAyuda eso es mentira, la dejaran esperando y NUNCA llamaran, en la empresa hace tiempo estamos sin internet ni ip fija"},{"content":"Como cosa rara @ClaroTeAyuda cobando por derecha lo que les da la gana... Ahora se inventaron \"internet por demanda\""},{"content":"@_Causidicus @Superservicios es en todo el país, Tremenda mierda de servicios el de @ClaroColombia"},{"content":"Me cobran 10Mbps y solo tengo 1.58Mbps Down \/ 851Kbps Up http:\/\/t.co\/2JIowhD6x2 test your connection http:\/\/t.co\/WZCo5Dmy6d @ClaroTeAyuda"},{"content":"Me siento tan robado por @ClaroTeAyuda en serio!!! Estos señores nos vieron la cara a los colombianos, pero como no hacemos nada"},{"content":"#SoyCapaz de cambiar de operador si @ClaroColombia me sigue mandando mensajes de texto sin sentido !!!"},{"content":"@ClaroTeAyuda pero no me cambio sin antes poner una denuncia en superintendencia, no me aguanto mas"},{"content":"Miren lo que me llegó por mensaje de texto, cuidado, es una estafa, atentos. @PoliciaColombia y @ClaroColombia http:\/\/t.co\/u2rgdZg4vm"},{"content":"@ClaroTeAyuda las #injusticias mas grandes pasan con su #servicio. lo hago revisar por DATOS y me salen con que se daño otra cosa. #Colombia"},{"content":"@ClaroTeAyuda me preocupa , porque estoy pagando por un servicio que no puedo usar. ¿Tengo un numero de radicado?"},{"content":"Sera que los del @ClaroColombia se están muriendo de hambre para que roben de esa forma a los usuarios de sus \"servicios\"?????"},{"content":"@Cloquis @ClaroColombia te regalaron un día contigo misma, jajjajjajja ojalá y no te cobren por eso también."},{"content":"@ClaroTeAyuda que porqueria de empresa ojala los sauqen de colombia son unas ratas"},{"content":"@ClaroColombia los odio malparidos."},{"content":"@ClaroTeAyuda @ClaroColombia debieran de reponer los datos.... Datos gratis para todos..."},{"content":"Por fin algo digno a mi plan!!! Aunque!! Me deberian dar unos 150min!!! @ClaroColombia http:\/\/t.co\/YfLesRTTSU"},{"content":"@ClaroTeAyuda Están mal de asesores. 8 y ninguno me soluciono mi problema, pero si se burlaron de mi, hasta me llamaron a mi casa Pa hacerlo"},{"content":"@RafaelPardo @ARTUNDUAGA_ no se preocupen, eso no es nada, yo llevo 2 años pagándole a @ClaroColombia por servicios que no prestan."},{"content":"@ClaroColombia Gracias por quitarnos canales en la señal basica si no se me dala gana de poner la otra por que me van a obligar #Abusivos"},{"content":"@ANBARsoluciones @ClaroTeAyuda @gabodelascasas Hasta el momento nadie como es posible que se burlen del consumidor de esa manera tan baja."},{"content":"@ClaroTeAyuda violentando contrato retira unilateralmente canales musicales. Los denunciaré ante la Superintendencia @sicsuper"},{"content":"@ClaroTeAyuda uds son una basura farsantes juegan con la gent no saben servir a los usuarios negligentes faltones son lo PEOR @ClaroTeAyuda"},{"content":"@ClaroColombia asesores de claro están engañando a otro usuarios. Disque regalando sin card con minutos y le hacen portabilidad no autori"},{"content":"Que pendejada. Muy payasos @ClaroTeAyuda. Pinches soluciones http:\/\/t.co\/g1pVIZMdH1"},{"content":"@ClaroTeAyuda pues seguntengo entendido esas clausulas depermanencia yano existen,al igual notengo dinero para pagar ya no vivo en laciudad"},{"content":"@sicsuper desde q fecha inician los contratos? Desde q inicia el servicio o desde q se le de la gana a la empresa? @ClaroColombia RATAS"},{"content":"?@YucaAlAjillo: Por qué papá tiene que tener más GB que mamá? @clarotodo @ClaroTeAyuda http:\/\/t.co\/loA1BcxMqA? MACHISTAS!"},{"content":"@ClaroColombia pague $12.900 por datos que no use ni medio día y ya me los quitaron? Ladrones?!!"},{"content":"@ClaroTeAyuda ya me responsieron. Como siempre uds ganan y al usuario lo roban o se burlan dando respuestas estupidas. Adios línea claro"},{"content":"?@yuliuribev: @ErikaSalamanca @ClaroColombia imaginen que tienen un buen servicio, y háganlo realidad! #NoComproSoyCapaz?"},{"content":"@saccolombia Increíble q después de 2 días @ClaroColombia aun no aplique el pago que realice online de la factura del celular! @sicsuper"},{"content":"@ClaroColombia son tan ladrones que no sólo están cobrando una factura que pactaron SERÍA GRATUITA, sino que además están cobrando adelantad"},{"content":".@sicsuper, @ClaroColombia abusa y desconoce derechos de garantía https:\/\/t.co\/LaxRkf6t00 https:\/\/t.co\/Cg1HDt3BAs https:\/\/t.co\/abBtFDHi6G"},{"content":"@ClaroTeAyuda llamar a cancelar este pésimo servicio y recibe maltratos de sus empl. Necesito q me digan como poner un derecho d petición"},{"content":"@ClaroTeAyuda. Mi saldo promocionaL esta vigente y de todos modos me lo siguen cobrando"},{"content":"Les informo a todos los suscriptores de @ClaroColombia que revisen bien los conceptos facturados porque ellos cobran servicios de más."},{"content":"@ClaroColombia buenos dias quisiera saber porque mi saldo de reacargas pasadas desaparecio en prepago cuando realize una recarga de 1000 ?"},{"content":"@ClaroColombia engañando ala gente no se hacen clientes tramposos tramulleros"},{"content":"@ClaroTeAyuda mi proximo paso es dirigirme a la CRC ante tanto atropello de claro y que ellos tomen los correctivos del caso"},{"content":"@ClaroTeAyuda Desde junio cobros adicionales por servicios NO prestados. Telefonica\/ estan solucionando los inconvenientes hace varios dias."},{"content":"Esta gente de @ClaroColombia sí son muy ladrones va la madre ?????"},{"content":"@ClaroColombia @vickydavilalafm acostumbrados a robar de frente diciendo mentiras y engañando al usuario pues no me van a timar ladrones"},{"content":"Usuarios de @ClaroColombia en Manizales, denuncian violaciones en la prestación del servicio y piden la intervención de @sicsuper"},{"content":"@ClaroTeAyuda cancele el plan y aun tenia derecho de minutos y datos y ya me quitaron todo! Tenía mas de 200min #Fail"},{"content":"@ClaroTeAyuda esperamos que sea compensada la falla a todos los usuarios de soata @Superservicios"},{"content":"@ClaroTeAyuda 3114837614, otra duda que me genera es que ahora uds entre líneas de la factura hablan de quitar beneficios cuales son esos..."},{"content":"@ClaroTeAyuda @ClaroColombia no entiendo como esta empresa puede seguir robando a los usuarios sin ningún control. Desobediencia civil¡¡"},{"content":"@ClaroTeAyuda Porqué sí suscripción a mensajes fue cancelada (ver imagen), estos siguen llegando? http:\/\/t.co\/f756nXOobV"},{"content":"@ClaroColombia será que dirá #SoyCapaz de devolver todo lo que le robo a los usuarios en cada factura?"},{"content":"@MYMALK4PON3 @Telmex y @ClaroColombia robando a la gente desde tiempos inmemorables."},{"content":"Terrible el nivel de atropello al que se ve sometido el ciudadano por las empresas @Avianca @ClaroColombia y otras cuantas"},{"content":"@ClaroTeAyuda Es una #MENTIRA y una #ESTAFA de empresa, me siento robada"},{"content":"@ClaroTeAyuda #CLAROESUNAMIERDA..... EMPRESA LADRONA...."},{"content":"Sera que comenzo la censura de @ClaroColombia para el internet en los moviles"},{"content":"@ClaroTeAyuda @ClaroColombia casi 24 horas sin servicio de TV y dicen que no tienen como agrandar citas, falta de respeto"},{"content":"@ClaroColombia a que velocidad nos roban? :("},{"content":"Lo más raro es q siempre tienen una explicación diferente al cobro descarado, una justificación al robo. @ClaroTeAyuda"},{"content":"@RamesisD @clarotodo @ClaroTeAyuda http:\/\/t.co\/9HLRLvDTBM"},{"content":"RT @fernapiensa: #SoyCapaz de denunciar a @Tigo_Colombia @ClaroColombia y @MovistarCo hoy amanecieron bombardando a sus clientes http:\/\/t.?"},{"content":"Señores @ClaroTeAyuda como se le llama a alguien que cobra por un servicio que no presta?? Espero no se les caiga la señal para responder"},{"content":"Señores de @ClaroColombia, hay muchas formas de botar plata pero con ustedes la saqué del estadio."},{"content":"@ClaroTeAyuda Increible!Esto ya sobrepasa lo aceptable!Me están tomando el pelo?Se están burlando de mi? +1 semana en tema y salen con esto?"},{"content":"@ClaroTeAyuda @ClaroColombia @CazanoticiasRCN @gregoriopernia @sicsuper http:\/\/t.co\/fV0B9sAYi9"},{"content":"Por Favor todos, cambiarse a otro operador. @ClaroColombia es un robo es lo peor"},{"content":"Estoy harta de que los de @ClaroTeAyuda me tomen del pelo y no me respeten como usuaria."},{"content":"@ClaroTeAyuda yo no puedo creer que despues de cobrarse los 600y puntas mns a precio normal me confirmen 1086 mns de texto y me los descuen"},{"content":"@ClaroTeAyuda ustedes están muy desocupados para que se la pasen mandando esos mensajes, me va tocar inventarme un problema o algo."},{"content":"@ClaroTeAyuda ya inicie una acción legal contra claro y e interpuesto una demanda ante SIC en Bogota"},{"content":"@ClaroColombia necesito usar el plan de datos que estoy pagando con uds. Sábado y domingo sin datos. cuándo le van a cumplir al consumidor??"},{"content":"A ustedes @ClaroColombia no les interesa el bienestar de sus usuarios solo les interesa lucrarse robando a las personas."},{"content":"@ClaroTeAyuda me gustaria saber que debo hacer para que me cambien un equipo que compre hace poco y salió defectuoso (no quieren responder)."},{"content":"@ClaroTeAyuda hace 8 horas nunca me llamo ningún especialista mentirosos tramadores solo engaños @WRadioColombia"},{"content":"USUARIOS DE @ClaroColombia POR LA DEFENSA DE NUESTROS INTERESES DENUNCIEMOS NO CALLEN QUE POR ESO ES QUE TE ROBAN"},{"content":"Para cobrar @ClaroColombia es el mejor, para solucionar se hacen los locos @ClaroTeAyuda ?"},{"content":"Señores @sicsuper y @ministerio_tic ,los señores de @claroteayuda siguen burlándose y nada que solucionan mi problema,a quien acudir?"},{"content":"@ClaroColombia es una mierda !!!! Lo mas ladrones del mundo !!! Entiendan que me quiero salir yaaaaaa !!! ?????????????????"},{"content":"@ClaroColombia he llamado miles de veces, no aceptan que cancele el contrato. Incumplen mal servicio y ademas me quieren multar"},{"content":"@ClaroTeAyuda @ClaroColombia #SoyCapaz de venir a Colombia a robarle a los usuarios por el pésimo servicio!!!"},{"content":"@ClaroTeAyuda hay les dejo para q recapaciten y dejen de engañara al usuario. Porq sino fuera por nosotros los usuarios uds no existirian."},{"content":"Definitivamente @ClaroColombia hace lo que se le antoja con sus usuarios, no tenemos quien nos ayude. #CinisnoRampante @SamsungCO @sicsuper"},{"content":"@ClaroTeAyuda yo no he hecho una solicitud formal de retiro anticipado. Y tengo CLARO en que mes se cumple mi contrato para retirarme. Tks."},{"content":"Esa gente de @ClaroTeAyuda son unos ladrones? Demoré 20 días sin servicio, llamando a diario? Y me hacen un ajuste por 6 días? HPTAS!"},{"content":"@SFCsupervisor @sicsuper @Bancolombia @Avianca @ClaroColombia @almacenesexito @PlaceresCarulla Ya está funcionando. Irrespeto en la promesa"},{"content":"@ClaroTeAyuda por favor me informan en donde dice que estan autirizados para llamar a molestar un domingo? O donde los autorice?"},{"content":"@ClaroTeAyuda me exigieron cargador para la garantía al no tenerlo me devolvieron celular sin pila en av68 con esperanza envíen mensaje"},{"content":"#SoyCapaz de reunir firmas y denunciarlos @Tigo_Colombia @ClaroColombia y @MovistarCo dejen el bombardeo de mensajes http:\/\/t.co\/pP8NWr2e5H"},{"content":"@BluRadioCo @ClaroColombia Algo similar sucede en el gobierno. Un tal @JuanManSantos prometió muchas cosas y no salio con nada! Peor!!!!!"},{"content":"@ClaroTeAyuda Diciendo que no hay linea, y además este mes me llegó mas caro el recibo de lo que pago, y no se porque y nadie responde"},{"content":"@ClaroTeAyuda Como no han querido atender mi reclamo, escribiré a @sicsuper para hacer valer mis derechos como consumidor. Uds. son lo peor."},{"content":"@camiloromero @ClaroColombia ya hizo la tarea de cambiar de minutos a segundos , da risa como se burlan de la gente"},{"content":"lo unico que esta claro es que me siento robado con @ClaroColombia, uno a la comunidad colombiana en general para hagan valer sus derechos"},{"content":"@ClaroTeAyuda roban en la cara"},{"content":"@ClaroTeAyuda Gracias, he tenido inconvenientes de servicio Por Los cuales Voy a pagar Multa Para retirarme de Claro, No he tenido atención"},{"content":"RT @Pilar_HJ: @ClaroTeAyuda No quiero que me sigan enviando mensajes de ProFarc, respeten; uds se arrodillan al Gno, yo no! #NoComproSoyCap?"},{"content":"@ClaroTeAyuda no señores, ustedes no me llenan nada. Me cobran por nada! Ojo!"},{"content":"RT @IVONNEJRP_: @nmolano @Juana_Dulce @ClaroTeAyuda a mi también me prometieron lo mismo y nada..."},{"content":"@fariasdenuncie Cansada del pesimo servicio de @ClaroColombia nunca hay señal pero bien que se roban los min y ni que hablar de los datos!"},{"content":"Es normal que @ClaroTeAyuda pueda coartar mi libertad de ver imágenes que busco por #Google? @sicsuper? http:\/\/t.co\/RLjr3siBQ9"},{"content":"@ClaroColombia Prometen dar un mes gratis para que los usuarios no se retiren y es Mentira lo hacen para que les paguemos 2 meses mas!"},{"content":"@suarezospina Cualquiera compañía puede tener dificultades \"técnicas\" pero deben hablar claro con los clientes @ClaroColombia"},{"content":"¿Ahora cobran la SIM 4g? @ClaroTeAyuda ¿eso es legal? @sicsuper"},{"content":"@ClaroColombia basura! Sus planes son excluyentes."},{"content":"Unas bellezas las joyas de @ClaroColombia haciéndome llegar hoy la factura del celular cuya fecha oportuna de pago era HOY. Lindos los hptas"},{"content":"@ClaroTeAyuda su incumplimiento es tan grande que buscare la forma de demandarlos por su falta de respeto"},{"content":"@ClaroTeAyuda ya envíe mis datos, solucionar rápido! Factura esta al dia! Abuso total! @sicsuper"},{"content":"Nuevamente @ClaroTeAyuda incumple unilateralmente el contrato de prestación de servicios @sicsuper"},{"content":"Muchas, pero muchas gracias @ClaroColombia por cobrarme productos que no utilizo, me encanta ese regalo anticipado de cumpleaños :@"},{"content":"Me llego este mensaje. Lo envían uds? O es un intento de estafa? Ayuda @ClaroColombia gracias http:\/\/t.co\/ilwkfXoCvS"},{"content":"@ccardenastorres @ClaroColombia Eso voy a hacer, me voy para @MovistarCo. Antes tienen el descaro de llamar a seguir mintiendo..."},{"content":"@ClaroTeAyuda donde me comunico para q me explique los cargos a mi factura?"},{"content":"@ClaroTeAyuda y quién me responde por el dinero \"no invertido\" en la factura? 2 días sin datos que seguro van a cobrar."},{"content":"RT @gatocpardo: Dale Fav si crees que @ClaroColombia debe aclarar en sus contratos que su servicio de internet no es \"plan de datos\" sino \"?"},{"content":"@ClaroColombia se aprovechan de la gente con sus mensajes promocionales q después cobran en las factura, solo por recibirlos. Aprovechados."},{"content":"@sicsuper @ClaroColombia me despierto con este mensaje y quiero corroborar si es de ustedes y si es legal. Gracias http:\/\/t.co\/Oh6ycczey3"},{"content":"@MovistarCo bloquearon el movil que usa mi hijo,, lo active en virgin mobile y de repente ud lo bloquearon solucion? http:\/\/t.co\/dQtpyYCMIF"},{"content":"Tan picado y solo lo llaman de movistar B|"},{"content":"\"@MovistarCo: ¿Quién dijo que empezar semana es fácil? http:\/\/t.co\/6hZ2u47Glh\""},{"content":"Movistar es un hpta robo que fastidio"},{"content":"Representante @davidbarguil ¿es legal que @MovistarCo me cobre para hacer una cesión de mi linea la cláusula de permanencia? @sicsuper"},{"content":"@MovistarCo otro día más y no recibo respuestas de Movistar gestión muy pobre y abuso al usuario Superintendencia pilas con el abuso de Mov"},{"content":"@lperezpe @Tigo_Colombia @sicsuper esa mala costumbre la tienen todos los operadores,tengo plan con @MovistarCo y @ClaroColombia y es igual!"},{"content":"Yo recibo más mensajes de Tigo que de la que me gusta. Así es todo en mi vida."},{"content":"Volvió tigo regalarme 3 minutos"},{"content":"Mi papá me recarga, y ni a quien llamar. Xq después tigo tumba el saldo."},{"content":"Reporte!! Por favor informen si @Tigo_Colombia @ClaroColombia y @MovistarCo siguen con mensajes #NoComproSoyCapaz http:\/\/t.co\/g79gFJFYrC"},{"content":"@ClaroTeAyuda Uds. bloquearon mi celular \"por no registro\", (y ni siquiera lo compré a ustedes) despues de portabilidad a @Tigo_Colombia"},{"content":"@Tigo_Colombia @MovistarCo @ClaroColombia @fernapiensa #NoComproSoyPaz, EXIJO! a mi celular no me envíen sus mensajes de \"PaS\" o los demando"},{"content":"@Tigo_Colombia peor aun, 170 empresas tienen mis datos. Corrupción!!!"},{"content":"@Tigo_Colombia ahí fue, si yo no pido dichos mensajes, no tienen porque enviarlos."},{"content":"@Womanchic2 @Tigo_Colombia estoy de acuerdo. No envíen proselitismo político. Respeten a los usuarios."},{"content":"A mí los únicos mensajes que me llegan son los de Tigo"},{"content":"@Tigo_Colombia @sicsuper he solicitado en diferentes oportunidades mi factura de la línea móvil discriminado el consumo y no ha sido eficaz"},{"content":"@fernapiensa @joaquincasme @Tigo_Colombia @ClaroColombia @MovistarCo Desde ayer están enviando mensajes lava cerebros q no hemos autorizado"},{"content":"@Tigo_Colombia cuando los autorice para que me mandaran mensajes sobre el apoyar #soycapaz ,yo no apoyo terroristas y menos @JuanManSantos"},{"content":"@Tigo_Colombia mire en la app tigo ne dice q mis datos consumidos son estos falta mucho para las 10 gb q es mi plan http:\/\/t.co\/UpqhqqzR9C"},{"content":"#NoComproSoyCapaz denuncio @Tigo_Colombia por envio de mensaje con falsa paz sin mi autorizacion."},{"content":"#SoyCapaz de denunciar a @Tigo_Colombia @ClaroColombia y @MovistarCo hoy amanecieron bombardando a sus clientes http:\/\/t.co\/pP8NWr2e5H"},{"content":"si tigo y claro son capaces de mandar un sms diciendo #SoyCapaz por que carajos no son capaces de mandar una recarga ?? jaja"},{"content":"Aun no se porque @Tigo_Colombia, me roba el saldo, si se pone que el saldo no vence.. y no venga con el cuento de las suscripciones.."},{"content":"@Tigo_Colombia histórico es ya el fracaso. Los colombianos indignados con bombardeo de mensajes. Respeten #NoComproSoyCapaz Denuncia"},{"content":"Hace como un mes hice un adelanto de saldo en Tigo y todos los días me manda un msj recordando me que les debo. No voy a pagar hpts!"},{"content":"@Tigo_Colombia para venderle el #911 eso si es facil con solo decir si acepto que fue un grave error aceptar eso y para salir es complicado"},{"content":"Que tal esto, por derecha me hacen pagar algo que no he solicitado @Tigo_Colombia http:\/\/t.co\/STqJR2ukt9"},{"content":"Creo que @Tigo_Colombia @MovistarCo y @ClaroColombia abusan... Pero los de @ClaroColombia se pasan de ratas... En serio"},{"content":"Tigo siempre con sus mensajes"},{"content":"@Tigo_Colombia afirmo de manera vehemente la vendedora, \"solo en 10 mil pesos aumentara, no deberá pagar más.\""},{"content":"Impresionado con el doble robo de @Tigo_Colombia en recargas que realice, y sin hacer llamadas se desaparecieron los minutos #Gasparin"},{"content":"No adquieran servicios por seg en @Tigo_Colombia es un engaño no te dicen las condiciones reales @EmancipacionCol @CaracolTV"},{"content":"Que seria de mi teléfono sin los mensajes de tigo info......"},{"content":"RT @CristinaIdrobo: @elespectador no entiendo @Tigo_Colombia está muy carol.. pucha pudiera salirme."},{"content":"@Tigo_Colombia \"informando\" sobre Plan de Asistencia y luego lo cobran en la factura sin uno haber aceptado. #Engaño"},{"content":"@Tigo_Colombia CUN 4331-14-0000129321 y Radicación en @sicsuper 14-97752, ustedes nunca reconocieron garant, tenía menos de un mes de compra"},{"content":"@Tigo_Colombia @CosoPolitico Tiene fines políticos que es peor. Basura politica llegando a nuestros Celulares apoyando a los criminales"},{"content":"RT @fernapiensa: #SoyCapaz de denunciar a @Tigo_Colombia @ClaroColombia y @MovistarCo hoy amanecieron bombardando a sus clientes http:\/\/t.?"},{"content":"Sabía ud q en @Tigo_Colombia si ud hace unreclamo, ud firma un derecho de petición y no le dan copia? \"Es un documento interno\" CC @sicsuper"},{"content":"@Tigo_Colombia LA VERDAD NO ME DESGASTO MAS.....ESA PELEA DURO MAS DE 1 AÑO Y TODAVIA ME ENVIAN SMS NO AUTORIZADOS, NI COMERCIALES, NI NADA"},{"content":"@MovistarCo pereira samsung s3 mini. Y no prometan cosas q no cumplen. Me haria una clienta feliz la anulacion de mi contrato"},{"content":"@MovistarCo Perdí el celular, mande a bloquear Sim y cel , a los días me regresan el cel quien lo encontró, veo y jamás hicieron el bloqueo"},{"content":"@MovistarCo ahora tengo navegacion de1gb y en el *611 dicen que ya quede asi. Me siento engañada, robada. Colombianos tramposos"},{"content":"la gente de @MovistarCo me llamó a las 5:30 a.m. a cobrarme lo de la factura ahora no pago ni mierda, qué hijueputas tan atrevidos"},{"content":"@MovistarCo HIJUE.......... TODOS SON PICAROS LADRONES MAL SERVICIO MAL SERVICIO EN LOS CENTROS DE PAGOS. @Ministerio_TIC SUSPENDAN"},{"content":"@nokia_co seria muy bueno que tomaran medidas contra @MovistarCo Porque según ellos, ustedes son los que no permiten agilizar cosas"},{"content":"Movistar me tiene seca con los mensajes diarios. Desde que me ponen minutos dicen que ya se me van a acabar y que recargue, malditos."},{"content":"@MovistarCo Acabo de recargar $20.000 y no recibí la napa."},{"content":"Ley1581, no hemos autorizado uso de nuestros datos para falsa paz:Tigo, Claro, Movistar. No nos interesa nada con mentiroso @IvanMarquezFARC"},{"content":"El Nuevo Diario is out! http:\/\/t.co\/68cMJMlgI9 Stories via @MovistarCo @Colfuturo @angelamrobledo"},{"content":"@MovistarCo uds no son Movistar sino Molestar, que pereza esa cantidad de mensajes y llamadas que hacen ushhh,"},{"content":"Me ha gustado un vídeo de @YouTube (http:\/\/t.co\/cy4MwyeRKd - OPERADORA MOVISTAR - LA VENGANZA)."},{"content":"Coño movistar hoy me hizo el dia puej 4 mensajes seguidos de mariqueras."},{"content":"que mierda movistar es un ladron -.-"},{"content":"Y así es como los de @MovistarCo se van de ratas http:\/\/t.co\/LxZp57hohz"},{"content":"Ya no soporto más mentiras de @MovistarCo #YoPeleoPorLoJusto"},{"content":"@MovistarCo mensaje d promoción. Por error se acepta al tocar pantalla inmediatamente cobra7000 y dice q los sigue cobrando mensual. Abuso"},{"content":"#SoyCapaz de exponer en las redes los cobros absurdos de @MovistarCo (1 año sin Bb y siguen cobrando) @EnterateCali . #MovistarNoEsCapaz"},{"content":"@MovistarCo Muy buen día"},{"content":"@MovistarCo @lavuelta @Movistar_Team Cual grancervicio eso le roban a uno"},{"content":"@MovistarCo es un robo"},{"content":"Malparidos los de #movistar robando a la gente desde tiempos inmemoriales. @MovistarCo"},{"content":"bueno y si es movistar x lo menos me manda msj aAHHAHAHAHA"},{"content":"Amo tenerte entre mis primeros mensajes, movistar #alonedetect"},{"content":"@ManosLimpiasCo @ClaroColombia @MovistarCo @Tigo_Colombia complacientes con el atraco y el asesinato"},{"content":"@MovistarCo de que sirve que le den a uno una #uSim si le van a restringir la velocidad, y con un plan de datos de 8GB #Absurdo #Fail"},{"content":"No les pasa que están esperando un mensaje muy importante asi y sienten mucha tensión y derepente llega uno pero de movistar ._."},{"content":"@MovistarCo, cancelé mensajes promocionales y ahora me llaman todos los días. ¡Por favor!"},{"content":"@YOTTO_BARRERA malparidos, voy a demandar a Movistar por daños y perjuicios :("},{"content":"nuevamente movistar realizando fraude, ofrecen un servicio que les quedo grande cumplir con lo contratado,movistar un fraude p l colombainos"},{"content":"Movistar y la concha de tu hermanaaa"},{"content":"@MovistarCo el mensaje de #SoyCapaz me parece abusivo que me llegue a mi que no creo en eso."},{"content":"@MovistarCo usa publicidad engañosa para captar nuevos clientes @BluRadioCo ,@noticierodelafm , @Citytv"},{"content":"@MovistarCo y el cinismo es tal que dan x \"solucionado\"aun si el cliente sabe q no. Dicen no poder! @LuisRobayo http:\/\/t.co\/dfq3Rh8hY6"},{"content":"@MovistarCo muy inconforme con el servicio ya que me suben las tarifas sin avisarme a mi que soy la usuaria la que pago."},{"content":"@MovistarCo usa la línea de quejas y reclamos para vender. #impertinencia"},{"content":"RT @SpiderMeeme: ¿Cómo le explico a los de @MovistarCo que me valen TRES MIL KILOS DE VERGA sus mensajes de \"promociones\"?"},{"content":"@MovistarCo ¿Que tengo que hacer para que dejen de enviarme sms todos los días con promociones ?"},{"content":"@MovistarCo @DonGonorrio Ahora si lo van a apretar."},{"content":"A ver si con una denuncia a la Superintendencia son capaces de querer verme la cara otra vez !! :@ @MovistarCo"},{"content":"@MovistarCo están cobrando por el uso del buzón de voz ? :O"},{"content":"@ESCOBARMORA3 @LuisRobayo @MovistarCo lo peor es q uno a pagado un año y solo reconocen 6 x políticas y el resto de $$$"},{"content":"@MovistarCo Amigos Buenos Días #FelizSábado !"},{"content":"Hola @MovistarCo pasaba a recordarles que en la factura del mes, me están generando el cobro completo"},{"content":"@BluRadioCo pero @MovistarCo sigue con la mandadera de mensajes de ese tipo y en cantidad, andan demorados para cumplir la norma"},{"content":"@MovistarCo y dudo q ustedes me repongan la plata q pierdo por cada dia sin servicio!! o si?????"},{"content":"@MovistarCo Señores movistar a mi me sacan de ese paseo de mentiras como usuario no los autorice a usar mis datos para esta farsa soy capaz"},{"content":"protesta contra @ClaroColombia @Tigo_Colombia @MovistarCo no mas mensajes que apoyen falsa paz #NoComproSoyCapaz"},{"content":".@MovistarCo gracias.Me han robado una semana de servicio en #elegidoilimitado cada vez peor el servicio y la solución es biennn lenta. #mal"},{"content":"@PoliciaColombia @NoticiasCaracol @MovistarCo Mensajes de texto engañosos, ofreciendo premios @Bancolombia http:\/\/t.co\/xD8sM4rVbl"},{"content":"Pues a mi nunca nadie me llama y los unicos mesajes que tengo son de movistar. #BaleBergaLaBida"},{"content":"RT @angelicariza: Con @MovistarCo compartida la vida es más! Más traumática, irrespetuosa, atrevida, abusiva, deshonesta...."},{"content":"@MovistarCo y dejen de decir que envíe DM y se hacen los bobos diciendo que el problema es nuestro."},{"content":"@roxanarengifog @LuisRobayo avisé hace meses y con la fallida #FacturaDigital descubrí que llevan meses cobrando de más. @MovistarCo absurdo"},{"content":"Señores @MovistarCo el navegador me informa que ya sobrepase mis 8Gb de navegación y no es cierto. http:\/\/t.co\/89QQcDjUnT"},{"content":"@MovistarCo INCOMPETENTES Abusan de la buena fe de sus clientes, prestan malos servicios y roban por medio de facturación indebida #Denuncia"},{"content":"Alierta: ?La UE puede acabar en dos tardes con el monopolio? de Google: El presidente de Telefónica asegura que la excomisaria Reding..."},{"content":"OJO clientes @MovistarCo tan buen servicio que te COBRAN adicionales que NI pediste, NI te ofrecieron NI autorizaste #SoyCapaz #malservicio"},{"content":"RT @rluna1972: @pipegarciam @MovistarCo @Movistar_Team ellos me han tratado como si yo estuviera mintiendo."},{"content":"@MovistarCo xq engañan a la gente con cosas gratis?"},{"content":"Que chimba cuando a uno le envían hartos mensajes al día, ojala no fuera movistar."},{"content":"O movistar me robo o que fue que paso? Estos minutos no me duraron nada ??"},{"content":"@MovistarCo es la empresa más ladrona y más fraudulenta que pueda existir en este país. He pagado más de 300 mil por un servicio q no uso"},{"content":"Movistar la empresa que mas roba a sus usuarios hice una recarga de 10mil y que creen fui a ver el saldo y tenia 1810peso no me quedo nada"},{"content":"Señores de @MovistarCo así como me envían mensajes todos los dias de sus productos no me pueden enviar recordandome pagar que se me olvida."},{"content":"@MovistarCo Decirme que hasta hace UNA SEMANA ME DIERON de baja la cuenta y me quieren cobrar por la ineptitud de los asesores?"},{"content":"RT @SpiderMeeme: ¿Cómo le explico a los de @MovistarCo que me valen TRES MIL KILOS DE VERGA sus mensajes de \"promociones\"?"},{"content":"Puta Movistar pa hurtarme el saldo..."},{"content":"Sigo furiosa con @MovistarCo y @SamsungCO que me vendieron un teléfono cuya pantalla se me dañó al mes y ellos lo reconocen @sicsuper"},{"content":"@HydroPunk69 Compa, te contamos que nosotros no generamos este bloque, lo genera movistar por cuestiones legales. Lo sentimos"},{"content":"En Colombia hacen lo que se les da la puta gana con los clientes y no ayudan, ¿De que sirve pagar oportunamente? @MovistarCo @sicsuper"},{"content":"Y entre todos esos mensajes se movistar estaba el suyo,el que me alegro el dia,la semana,el mes."},{"content":"Si alguien los llama de mi numero celular para extorsionarlos no soy yo, es que @MovistarCo no bloqueo la SIM ni el IMEI cuando lo pedi.."},{"content":"Recibo mas mensajes de movistar que de cualquier otra personaa?."},{"content":"@MovistarCo Por regulacion de la CRC, se compensan 2 minutos a todo destino,que podran usarse dentro del ciclo de facturacion actual.Chiste?"},{"content":"@LaFiru @MovistarCo jajajajajajajajajaj y o falta el idiota que cae"},{"content":"Despertar y encontrarme un mensaje... De movistar para que recarge... Gracias movistar por acordarte siempre de mi."},{"content":"@MovistarCo Ustedes son lo más raro que existe como muchas instituciones en Colombia aprovechados. Después q se paga cortan servicio 6730662"},{"content":"@Beso_De_Negra @MovistarCo razón tiene @petrogustavo en denunciar a los operadores por cómplices en el hurto de celulares"},{"content":"Une, EPM, #Claro, #Movistar y DirecTV: Autorización exigida por la SIC es ilegal http:\/\/t.co\/rLV6Ys744z"},{"content":"@MovistarCo muchas ratas, menos mal ando en la jugada."},{"content":"Presidente de Telefónica acusa a Google y Facebook de controlar información http:\/\/t.co\/8UVQw5HKRO #Economía"},{"content":"RT @maotrujillo: Ayuden a difundir, este tipo estaba robando una bici en la 78 con 13 Llevaba puesto uniforme de movistar @MovistarCo http:?"},{"content":"RT @ESCOBARMORA3: A mi también me sigue cobrando con pésimas excusas @MovistarCo (1 año sin Blackberry) @roxanarengifog @LuisRobayo. | @Min?"},{"content":"@MovistarCo tengo un problema con la tv me cortaron el servicio por un error de ustedes en la facturación me pidieron disculpas y nada"},{"content":"Me siento importante, Movistar me envió un mensaje."},{"content":"@MovistarCo creer en cualquier paz es no querer al país! Pilas"},{"content":"Que más excusas sacara @MovistarCo para robar a sus clientes?"},{"content":"Que pereza con @movistarco me engañan con un cambio de plan y aunque me cobran familia y amigos según ellos debo esperar hasta el lunes"},{"content":"RT @angelicariza: La asesora ofendida me tira el lapicero para que firme !!!! Se voltearon los papeles en @MovistarCo ?? Yo soy el cliente ?"},{"content":"@roxanarengifog @LuisRobayo NUEVA LÍNEA DE @MovistarCo: 018000NoServimosParaNadaYCobramosDeMásPor6Meses. (No devuelven ni el valor q cobran)"},{"content":"@Telefonica_Col Valor real de la 1 fac: 84.440 que corresponde al trio + 24.900 que es el valor de la instalación inicial de los servicios."},{"content":"@jhpelaez Abusivos #Tigo #Claro yv#Movistar mandando mensajes de texto de #SoyCapaz sin autorización"},{"content":"Gracias al CM de @MovistarCo me voy a cambiar a tigo porque severos hijueputas en el recibo"},{"content":"Gracias @MovistarCo por la compensación de la falla, la cara al cliente siempre es la mejor opción http:\/\/t.co\/aWXu69c1IU"},{"content":"@MovistarCo Ustedes no son CAPACES DE SOLUCIONAR SU ERROR,Y si tenemos que seguirles pagando,FALSOS,MOVISTAR NOS ESTA ROBANDO"},{"content":"Cada vez que suena un tono distinto al de los whatsapp, facebook, twitter, pienso que es un msj tuyo.. Pero no, MOVISTAR NUNCA FALLA!"},{"content":"¿Por qué le llegan mensajes al usuario @MovistarCo confirmándole servicios que no solicitó ni aprobó? ¿Quién paga por lo que uno no pide?"},{"content":"Como hacer para q @MovistarCo deje de enviar mensajes y suscripciones q descuentan el saldo y en la linea de atencion no hay forma"},{"content":"@diparra27 @MovistarCo yo conozco los derechos del consumidor y para que le paren bolas a uno, hay que ir a la Superintendencia de Servicios"},{"content":"\"@NoTengoRizos: \"@meeeuglianny: Movistar es la estafa cuando de megas se trata ?\" confirmo\""},{"content":"Srs @MovistarCo el día no está como para recibir mensajes y llamadas de ustedes a casa rato. Gracias"},{"content":"Donde se puede demandar a una empresa específicamente @MovistarCo por estafadores"},{"content":"Colombia no estamos dejando robar por los planes de tigo, movistar etc... iphone 6 con plan en U.S.A por 200 dolares !!! O SEA!!"},{"content":"@MovistarCo ayer hice una recarga de 8000 quiero jamás llegó. Llame al *611 y no me solucionaron nada. ¿me robaron?"},{"content":"- me estan stalkeando y yo parolo , a no era una llamada de movistar"},{"content":"@MovistarCo - Señores Movistar la falta de seriedad e irrespeto con sus usuarios cada día me sorprende mas."},{"content":"@ESCOBARMORA3 @roxanarengifog @LuisRobayo @Caracol_Cali @dargope @MovistarCo CobrandoDeMásPor6Meses. (No devuelven valor q cobran d+)"},{"content":"Más intenso que los mensajes de @MovistarCo que son ¡imposibles de desactivar! http:\/\/t.co\/BVIpVHX0sA"},{"content":"Movistar me manda mas mensajes que mi propio novio."},{"content":"@MovistarCo me métieron in programa que cobra 1000 pesos diario y no hay manera de cancelar ES un atraco !! Obligado"},{"content":"@DonGonorrio @MovistarCo SE GANO UN CHEVROLET MK!!! Jajajajaj o lo quieren extorsionar. ?"},{"content":"@roxanarengifog @LuisRobayo @EnterateCali ¿cuántos clientes sufren con los cobros de @MovistarCo sin justificación?"},{"content":"Me quedan $902 de saldo..!! Vamos a ver si @MovistarCo me los quita como siempre!!! @sicsuper @juanmanuelgalan @velascoluisf"},{"content":"RT @LuisRobayo: @sicsuper @MovistarCo cobrando servicio @BlackBerry hace +d 1 año cambie a @SamsungMobileCO cambie plan y siguen cobrando @?"},{"content":"@MovistarCo son unos hampones, pagas y te supenden el Serv. Toca ir a hacer el reclamo, y 3 días después vuelven y te cortan y toca volver"},{"content":"Respuesta de Movistar por el mal servicio y los inconvenientes presentados. Exonerando me del pago de dos meses... http:\/\/t.co\/cHMptynLgc"},{"content":"@EnterateCali @roxanarengifog @LuisRobayo ENCUESTA: ¿Es usted víctima también de cobros absurdos de @MovistarCo ? Si es así RT.Si lo fue FAV"},{"content":"@sicsuper denuncio a @MovistarCo Me cansé del abuso con el consumidor y engaño repetidamente. Cómo hago la queja formalmente? Gracias."},{"content":"Que atropello el de @MovistarCo si se canceló ya una factura porque no reponen los datos. Son fatales. @motinastolfo #mequejo"},{"content":"RT @fernandomoncar: Gracias @MovistarCo por la compensación de la falla, la cara al cliente siempre es la mejor opción http:\/\/t.co\/aWXu69c1?"},{"content":"@MovistarCo sí hay aporte mensual No es gratis, así el valor sea en decimales por minuto."},{"content":"RT @MaCamilaNzGz: @MovistarCo @ClaroColombia @Bancolombia @CanalRCN me llegó este mensaje de texto. Es extraño, revisen por favor. http:\/\/t?"},{"content":"@FTelefonicaCo Descubierta toda la verdad sobre la campaña #SoyCapaz \"Tan vivarachos\" @BruceMacMaster @ANDI_colombia http:\/\/t.co\/r2N4LSKZE6"},{"content":"@WRadioColombia Telefónica Movistar socios del gobierno colombiano y sus actuaciones http:\/\/t.co\/GuLP3dUGPc"},{"content":"@MovistarCo COMO QUE HAY QUE PAGAR UNA CLAUSULA PARA HACER UNA REPOSICION SI ESO NO EXISTE."},{"content":"RT @SpiderMeeme: ¿Cómo le explico a los de @MovistarCo que me valen TRES MIL KILOS DE VERGA sus mensajes de \"promociones\"?"},{"content":"@ccardenastorres @ClaroColombia Eso voy a hacer, me voy para @MovistarCo. Antes tienen el descaro de llamar a seguir mintiendo..."},{"content":"@MovistarCo SON FANS, DE MOLESTAR A SUS CLIENTES Y SERLES COMPLETAMENTE INUTILES"},{"content":"Me llamaron de @MovistarCo a preguntar: el servicio es excelente, bueno o por mejorar.Dije:Por mejorar.Creo q no les gustó.ya no tengo datos"},{"content":"Me llegan más mensajes de movistar que suyos."},{"content":"@BluradioCo Pero no se vera por TV, a 9:00 am se fue la señal de Canal Institucional en parrilla satelital Movistar ... que casualidad !!!"},{"content":"@MovistarCo llevo 2h aprox esperando un cambio de SIM y la Sra me responde \"aguantese más tiempo o venga otro día\" que falta de respeto"},{"content":"@sicsuper me podrian ayudar solucionando con cobro abusivo de @movistarco que me cobran reconexion y otra reconexion de voz y otra por datos"},{"content":"RT @SpiderMeeme: ¿Cómo le explico a los de @MovistarCo que me valen TRES MIL KILOS DE VERGA sus mensajes de \"promociones\"?"},{"content":"@MovistarCo o sea que mientras que no tenga celular que se pierdan los datos y minutos? dejen de ser tan tramposos."},{"content":"No mas mensajes de movistar cuando ando esperando uno tuyo"},{"content":"@MovistarCo Ya les envíe mi teléfono y nunca me llamaron...solo mentiras son ustedes."},{"content":"Me envía más mensajes Movistar que usted."},{"content":"Los de @MovistarCo son muuuuy amplios!!! Jajajaja ?? http:\/\/t.co\/0OToUYYAhR"},{"content":"RT @danielaDTFC: Me llega un mensaje y yo súper feliz pensando que es pancho... Miro y es movistar :))."},{"content":"¿Y será que la @sicsuper no revisa lo que pasa en @MovistarCo? Cobrando a los clientes más de lo que ofrecen."},{"content":"@MovistarCo no puedo creer que por el hecho de tener un plan de datos me cobren por llamar al Buzón de Voz. Que robo eso! #Decepcionado"},{"content":"Señores @MovistarCo me parece un abuso la manera de enviar msjs a suscripciones de servicios inútiles"},{"content":"A mi también me sigue cobrando con pésimas excusas @MovistarCo (1 año sin Blackberry) @roxanarengifog @LuisRobayo. | @Ministerio_TIC"},{"content":"@LinioColombia cada día peor! Efectivamente Movistar confirma q me vendieron un cel robado! Y nadie dice nada, obvio si cobraron la plata!!!"},{"content":"@MovistarCo No entiendo porque mi saldo se vence al día siguiente de la recarga, ni siquiera 24 horas. #MeSientoRobada"},{"content":"@sicsuper q pasos debo seguir para demandar a @MovistarCo , por publicidad engañosa y estafa al no ofrecer los servicios prometidos?"},{"content":"No entiendo por qué me llegan hasta mensajes de movistar y menos el suyo."},{"content":"@MovistarCo @ManosLimpiasCo Sres Movistar, vayan a Secretaría de Gobierno de Bogotá, allá tienen todas las denuncias al respecto."},{"content":"@MovistarCo estoy teniendo problemas con un call center de ustedes, bloqueo el número y me llaman de otro. Será que me pueden dejar en paz?"},{"content":"@MovistarCo si no son capaces de prestar un servicio decente yo #SoyCapaz de mandarlos a la mierda y cambiar de operador. Ladrones! Ineptos!"},{"content":"@MovistarCo Esto es lo que ofrece robistar, pagas a tiempo y solo recibes esta basura de servicio. http:\/\/t.co\/XlLDdH4Xi6"},{"content":"Como cuando uno se emociona porque entra una llamada y es Movistar ofreciendo \"Backtones\" puta bida."},{"content":"Movistar no nesecita un arma para robarnos ???"},{"content":"A mi ni movistar me envía un mensaje. Me tiene la vida triste esta soltería tan maluca."},{"content":"@MovistarCo para que si ustedes NOOOO hicieron su trabajo #ComplicesDeLadrones"},{"content":"Movistar madruga mas que yo."},{"content":"Y ahora quien se la aguanta escribiéndome sms a mi nuevo celular. *Yo a Movistar*"},{"content":"@MovistarCo me llaman ustedes y estaba ocupada, dije q no podía atenderla en ese momento y oh sorpresa media hora despues línea bloqueada?"},{"content":"@CanalCapital Denunciamos el bloqueo la señal en @MovistarCo @DIRECTVCo #DebateParamilitarismo Temen a que el país conozca la verdad."},{"content":"@movistarco seria genial que dejaran de robarme y me dijeran que debo hacer para desbloquear el IMEI de mi celular."},{"content":"@MovistarCo y como sí no me deja enviar nos datos"},{"content":"@MovistarCo gracias por NO solucionar. Revisen sus facturas que si no te das cuenta TE ROBAN mas de lo que aceptaste en tu contrato #queja"},{"content":"Los privados arrancaron con la censura @MovistarCo @DIRECTV y la señal de canal del congreso #DebatePorLaVerdad @IvanCepedaCast"},{"content":"Las empresas como @MovistarCo hacen con el usuario lo que se les antoja,parecen a Avianca irresponsables en sus servicios"},{"content":"@PoliciaColombia #Denuncio estafa a nombre de @Bancolombia y @MovistarCo http:\/\/t.co\/V5mqj8OUWO"},{"content":"los señores de movistar que bien fusiona este pais de corruptos jodidos"},{"content":"Que emocion aun no se en que utilizar semejante regalo de @MovistarCo *Salta de la emocion* http:\/\/t.co\/p6JVz2C0Cj"},{"content":"@MovistarCo sigo esperando una respuesta de porque me cobran clausula de permanencia si cancele las lineas el 17 de julio de 2014?"},{"content":"y el cobro por segundos por qué no era posible antes? que mal parados quedan en el mercado. @movistarco @Tigo_Colombia @ClaroColombia"},{"content":"Señores @Tigo_Colombia No me manden mensajes a mi cel para favorecer campañas políticas o tendré que cambiarme de operador."},{"content":"@Tigo_Colombia me parece el colmo que me roben todo el tiempo de internet sin utilizarlo y faltando 14 días para mi fecha de corte"},{"content":"Tigo deberia de regalar 5 minutos en vea de tres -.-"},{"content":"@Tigo_Colombia te promete cosas que nunca se cumplen te da mala información por sus líneas de atención @vanguardiacom @EmancipacionCol"},{"content":"@rcnlaradio maldita publicidad de tigo que no deja ver!!!!"},{"content":"@Tigo_Colombia son unos ladrones. ¡Descarados! Hacen con el cliente lo que les provoca"},{"content":".@Tigo_Colombia @ericacordero no respetan a los usuarios, mañana mismo la queja en la superintendencia, #NoComproSoyCapaz respeten!"},{"content":"Me demoro en pagar 1 DÍA, y los putos de @Tigo_Colombia cortan la línea pero me dejan sin servicio por sus errores y me toca esperar días..."},{"content":"@MariaUribe64 @Tigo_Colombia Si siguen enviando mensajes vamos a denunciarlos. Todos en alerta y listos. http:\/\/t.co\/g79gFJFYrC"},{"content":":O alguien me llama...ahh no, era una llamada de Tigo"},{"content":"nojoda! me gasta menos de 1 minuto en una llamada a fijo y @tigo_colombia me desconto $1.000 cule robo"},{"content":"#SoyCapaz d denunciar a @Tigo_Colombia @ClaroColombia y @MovistarCo bombardando a sus clientes con mensajes falsaPaz http:\/\/t.co\/pP8NWr2e5H"},{"content":"@Tigo_Colombia me envían un mensaje de texto a las 12pm que dice: Tu saldo del paquete de Internet es de 100MB, puedes quedar sin conexion."},{"content":"@fernapiensa @MariaUribe64 No tiene autorización de ningún usuario para enviarnos mensajes profarc @MovistarCo @ClaroColombia @Tigo_Colombia"},{"content":"@NandreaBeltran @Tigo_Colombia vamos a denunciar Ley 1581, no autorizamos el uso de nuestros datos #NoComproSoyCapaz es en serio!"},{"content":"Cualquier problema q 1 tenga con los ladrones de @Tigo_Colombia siempre dicen en el Call Center q lo van a arreglar pronto y nunca lo hacen"},{"content":"Son unos ladrones me suscriben automáticamente a pendejadas que no me interesan para robarme el saldo cansado de este abuso @Tigo_Colombia"},{"content":"@Tigo_Colombia se unen para robar a las personas mas"},{"content":"Srs. @Tigo_Colombia nuevamente el.robo de minutos, hago una recarga de 3000 me he gastado menos de 15 min a tigo y ya no tengo saldo"},{"content":"@Tigo_Colombia @fernapiensa por favor no manden másmensajes atrevidos...No estamos de acuerdo con la falsa campaña.No queremos sus mensajes"},{"content":"@Tigo_Colombia Les exijo me respeten y no me manden más mensajes de texto diciendo que yo apoyo soy Capaz ,la nueva falsa de SANTOS"},{"content":"@jhpelaez @ClaroColombia @MovistarCo @Tigo_Colombia spam!"},{"content":"@Tigo_Colombia y no vendan celulares defectuosos, eso si aumenta la vida útil de la batería"},{"content":"?@ricardollano:Si siguen llegando mensajes de texto no autorizados de #SoyCapaz,va a tocar irse a las armas\"cc @MovistarCo @Tigo_Colombia"},{"content":"A mi me hacen el favor y me sacan la politiqueria del telefono. @Tigo_Colombia @ClaroColombia http:\/\/t.co\/zcImI4HOZG"},{"content":"Señores @Tigo_Colombia por favor no me envíen mensajes políticos de #soycapaz, no los autorizo para eso."},{"content":"@Tigo_Colombia @CosoPolitico @Doctor_Fausto Sres Tigo,desde cuando ustedes informan a los usuarios de campañas que ustedes apoyan? RESPETO"},{"content":"Hola @nathalyherrera es una trampa de @Tigo_Colombia no hacen nada!"},{"content":"@Tigo_Colombia solicitó la actualización en cifin y datacredito de la obligación ya extinguida desde el 2011"},{"content":"@Tigo_Colombia El radicado fue por la pobre cobertura en esta zona, aun me falta colocar radicado por el robo del regalo del q fui victima"},{"content":"cojan oficio dejen de mandar esos mensajes de #SOYCAPAZ me tienen mamado mas de 10 mensajes @Tigo_Colombia @MovistarCo @ClaroColombia"},{"content":"@Tigo_Colombia No manden mas esa basura y punto!"},{"content":"@Tigo_Colombia por favor no estoy interesada en q me envien mensajes de soy capaz .No comparto esa campaña q apoya a gorb .Santos .Gracias"},{"content":"Por experiencia paso a cobro por segundos en @Tigo_Colombia es un fraude"},{"content":"Señores @Tigo_Colombia pueden dejar de enviarme soy capaz no me gusta esa tendencia estupida gracias"},{"content":"@Tigo_Colombia no manden mensajes con su campaña! No sean atrevidos! #NoComproSoyCapaz sí me toca cancelar el celular lo cancelo!"},{"content":"@Tigo_Colombia todas las semanas tengo que pedir a uds., q no me envíen más publicidad y servicios q no he pedido @sicsuper @Ministerio_TIC"},{"content":"\"@_Anamileth: A mi el unico que me manda mensajes es Tigo.\""},{"content":"\"@Soyjaimeguette: Debe ser lindo tener a alguien que lo llame a uno a esta hora.\" *lo llama tigo*"},{"content":".@tigo_colombia ¿por qué si firmé por 2 años un plan en noviembre de 2012, a fecha de cláusula ahora es febrero de 2015? ¡EXPLIQUEN ESO!"},{"content":"Gracias @Tigo_Colombia por acordarse de mi siempre. http:\/\/t.co\/T35BzhJTAW"},{"content":"@Tigo_Colombia @sicsuper ¿Por qué es responsabilidad del usuario responder NO? Por defecto no se deberían recibir mensajes."},{"content":"Si usuarios de Apple solicitaron eliminar álbum de U2 de sus teléfonos, los de @Tigo_Colombia exigimos que no nos torturen con Santiago Cruz"},{"content":"Necesito que pase este mes, TIGO me tiene al borde de la locura enviando mensajes de amor y amistad diario."},{"content":"Estado sentimental. Tigo me envia mensajes jajjajaajjajaa"},{"content":"Por lo menos TIGO se acordó de mi y me mando un mensaje de amor y amistad!"},{"content":"Asi como cuando @Tigo_Colombia no se cansa de mandarme este mensaje.... Bueno asi :\/ http:\/\/t.co\/WEYl83iFjd"},{"content":"Esos mensajes con los que tigo me levanta."},{"content":"Ni tigo me envió mensaje de amor y amistad. Sólo mensajes de linio ofreciendo descuentos en la sección de sexshop #foreveralone"},{"content":"@Tigo_Colombia siempre ellos tan considerados. Jajajajajajajajaja #foreveralone @CamiReyL http:\/\/t.co\/lPZx6pV7WH"},{"content":"@Tigo_Colombia #FelizDomingo amigos disfrútenlo !"},{"content":"Ya ahora también @Tigo_Colombia estafa a la gente llamadas entran a buzón sin dar oportunidad de colgar antes de que cobré muy mal muy mal!"},{"content":"Sabes que tu vida es patética cuando los únicos mensajes de amor y amistad que recibiste fueron de tu operador móvil. Gracias @Tigo_Colombia"},{"content":"@CaiVirtual @PoliciaColombia @Tigo_Colombia @ComunidadOLA informo sobre este sms de fraude que esta llegando http:\/\/t.co\/tOWJaTeQqd"},{"content":"@Tigo_Colombia Para que ofrecen Nuevos planes si no van a cumplir con lo pactado... @Ministerio_TIC"},{"content":"@Tigo_Colombia debe ser uno el q solicite el envío de los mensajes. uds dan x hecho q los quiero recibir y luego me obligan a responder NO!"},{"content":"@Tigo_Colombia @sicsuper sicsuper abuso contra el consumidor! XQ tengo q tengo q responder? http:\/\/t.co\/Uf0nuqukTX"},{"content":"@sicsuper @Tigo_Colombia el día que tigo me pregunta si quiero recibir mensajes promocionales y digo que no, me llegan mensajes cobrados..."},{"content":"4) y con el internet, así aún quede más de 2Gb, le dan un bono de 500MB. Eso es robar por lo que se paga @Tigo_Colombia"},{"content":"6) los de @Tigo_Colombia engañan diciendo que la promoción sólo está válida en esa llamada."},{"content":"@Tigo_Colombia #NoComproSoyCapaz Prefiero pasarme a UFF, que utilizar empresas que patrocinan corruptos"},{"content":"RT @ericacordero: @Tigo_Colombia Que horror! Como son capaces de prestarse a la burla de @JuanManSantos"},{"content":"@Tigo_Colombia y su servicio del asco , te quitan los datos porque se les da la gana y ni siquiera dan respuesta."},{"content":"Las empresas mas estafadoras son las móviles entre esas @Tigo_Colombia"},{"content":"@Tigo_Colombia no es a ayuda es seriedad con el usuario si anuncia es para cumplir no estafar al usuario tengo los mensajes de texto"},{"content":"RT @construvem: @Tigo_Colombia señores no les da vergüenza prestárse a esta patraña descarada: cual perdón? Por qué entregarse a los asesi?"},{"content":"@Tigo_Colombia mi NumCel aparece registrado en una cuenta de @facebook que no es la mia, que puedo hacer? Estoy aburrido con tanto sms"},{"content":"@Tigo_Colombia señores ustedes son unos estafadores!!!! Robando al usuario!! y el gobierno no hace nada!!"},{"content":"Insisto @Tigo_Colombia vale verga."},{"content":"@Tigo_Colombia le roban colocando suscripciones q uno no aprueba y t consumen tus RECARGA A PESAR Q LAS SUSPEDE!! Y NO SOLUCIONAN!!"},{"content":"@Tigo_Colombia nada de lo que me escribieron por DM fue lo acordado, estafadores o como debo llamar a alguien que no entrega lo prometido."},{"content":"Atención a todos lo que han comprado servicios de atención automotriz a @Tigo_Colombia. Es un robo."},{"content":"@BluRadioCo @petrogustavo @AurelioSuarez #MañanasBLU Tan hamponcitos los q roban en la calle como @ClaroColombia @Tigo_Colombia @MovistarCo"},{"content":"@elespectador @Tigo_Colombia Qué les va a importar si cada robo representa una compra. Le vale nada la gente que matan y agreden."},{"content":"Esperemos la respuesta y acciones de @Tigo_Colombia acerca de la atención automotriz que vende y cobrar pero que no está cuando se necesita"},{"content":"@Tigo_Colombia Amigos #FelizMartes ! .."},{"content":"@BluRadioCo Los hampones siempre rechazan acusaciones. Los hampones de siempre: #MananasBLU @MovistarCo @ClaroColombia @Tigo_Colombia"},{"content":"@ManosLimpiasCo @ClaroColombia @MovistarCo @Tigo_Colombia complacientes con el atraco y el asesinato"},{"content":"@Tigo_Colombia vende y cobra servicios de asistencia automotriz y cuando lo necesitas te dicen que estas desactivado. ¿Robo o estafa ?"},{"content":".@Tigo_Colombia Rateros hijueputas"},{"content":"Así como cuando recargas y tigo se te roba el saldo mandándote mensajes. BUENO ASÍ :@"},{"content":"@Uff_MOVIL la Sorpresa será con los datos que se me perdieron del 31 de agosto al 2 de septiembre??"},{"content":"@Tigo_Colombia #NoComproSoyCapaz Prefiero pasarme a UFF, que utilizar empresas que patrocinan corruptos"},{"content":"Pedí cancelar servicio internet por falta de cobertura y @UNEMejorjuntos me pide que pague. Un abuso. Con UNE mejor separados y lejos."},{"content":"@Uff_MOVIL Uff! Móvil le apuesta al progreso de los colombianos: http:\/\/t.co\/qcrEdLVwBG"},{"content":"@MovistarCo por casi 4 horas sin servicio el 2 de julio ¡y dan 10 minutos! ¿Que es eso?"},{"content":"RT @HechosInjustos: Primero @ClaroColombia cobra extra por canales que son gratis y ahora recomienda no respetar los derechos de autor! htt…"},{"content":"RT @HechosInjustos: Primero @ClaroColombia cobra extra por canales que son gratis y ahora recomienda no respetar los derechos de autor! htt…"},{"content":"RT @HechosInjustos: Primero @ClaroColombia cobra extra por canales que son gratis y ahora recomienda no respetar los derechos de autor! htt…"},{"content":"RT @NoviaTierna: Otro capítulo de la novela con los cableoperadores ahora @ClaroColombia \/ @ClaroTeAyuda a piratear transmisión ilegal http…"},{"content":"RT @NoviaTierna: Otro capítulo de la novela con los cableoperadores ahora @ClaroColombia \/ @ClaroTeAyuda a piratear transmisión ilegal http…"},{"content":"RT @RevistaSemana: Castigan a @ClaroColombia por promover ver fútbol en páginas ilegales http:\/\/t.co\/35VjuavffD"},{"content":".@ClaroColombia ejercía competencia ilegal frente a la @dimayorprensa , según SuperIndustria (@sicsuper ) http:\/\/t.co\/BbwBfv6IyD #MañanasBLU"},{"content":"#AlAire \"Cuántas multas tiene @ClaroColombia y nunca acepta las cosas\": @AurelioSuarez, #MañanasBLU #Análisis por http:\/\/t.co\/WGzjCR09qo"},{"content":"RT @BluRadioCo: #AlAire \"Cuántas multas tiene @ClaroColombia y nunca acepta las cosas\": @AurelioSuarez, #MañanasBLU #Análisis por http:\/\/t.…"},{"content":"RT @EsferaPublicarm: @sicsuper abre investigación a @ClaroColombia por incitar a usuarios a ver partidos del FPC en páginas no autorizadas …"},{"content":"Señores @Ministerio_TIC acabo de radicar un reclamo contra @claroteayuda por reiterada burla a mi como usuario,espero pronta solución"},{"content":"#SeBUSCA quienes quieran demandar por fallas en prestación del servicio e incumplimiento de contrato a @ClaroColombia @ClaroTeAyuda"},{"content":"RT @MangosBiches: Es un abuso @ClaroTeAyuda me cobrán por unos canales que eran gratis y ahora no los tienen, Quiero ver #TodoenHD!!! http:…"},{"content":"RT @MangosBiches: Es un abuso @ClaroTeAyuda me cobrán por unos canales que eran gratis y ahora no los tienen, Quiero ver #TodoenHD!!! http:…"},{"content":"RT @MangosBiches: Es un abuso @ClaroTeAyuda me cobrán por unos canales que eran gratis y ahora no los tienen, Quiero ver #TodoenHD!!! http:…"},{"content":"RT @MangosBiches: Es un abuso @ClaroTeAyuda me cobrán por unos canales que eran gratis y ahora no los tienen, Quiero ver #TodoenHD!!! http:…"},{"content":"@ClaroTeAyuda Respondan por la asesora Adriana Torres a través del celular 3102745437 me engañó miserablemente y ahora CLARO no responde?"},{"content":"Me explican lo q hizo @ClaroColombia con @paulajivicedo? Cómo así que le sale su celular reportado por robo cuando ella NO lo ha hecho?"},{"content":"@ClaroTeAyuda no abusen así del cliente no roben tan descaradamente o q también Quito sim y reinicio para pagar el robo q hacen"},{"content":"@Virgin_MobileCo los amo muchachos <3 <3"},{"content":"@ClaroColombia Hola, oye pague pro un paquete de datos ayer, y esta es la hora que no me los han activado, que esperan? robarme?"},{"content":"@Virgin_MobileCo yo pensé que eran más honestos… me equivoque."},{"content":"@ClaroTeAyuda Puede ver en mi dos DM con la orden de servicio técnico, Me siento engañado por ustedes y pienso demandar x un buen servicio."},{"content":"@ClaroColombia cretinos!! Tienen políticas para ellos y los clientes qué? No prestan servicio que dice el contrato y debemos pagar!"},{"content":"RT @ROLIAZUL: @alfrecastillo1 @ClaroColombia @WinSportsTV Con razón veo una \"empresa\" pirata que le hace publicidad a este canal"},{"content":"Demanda contra @ClaroColombia , confió en la @sicsuper http:\/\/t.co\/3pLqrJU1cR"},{"content":"@ClaroColombia son la peor compañía de telecomunicaciones de este país pierde uno más de 30 minutos al mes por mala señal y devuelven 4"},{"content":"@ClaroTeAyuda 312 8106289 Ahora estoy recibiendo hasta 3 mensajes de texto diarios. Increíble el nivel de spam que envían ustedes"},{"content":"@ClaroTeAyuda es una burla infame y descarada con los clientes . Una empresa que desconecta los servicios de un usuario de esta manera."},{"content":"Oiga... Por regulación de la CRC me dan 10 minutos! @ClaroColombia . 6 horas sin servicio!.. 6 horas y me compensan 10 minutos?."},{"content":"@ClaroTeAyuda me hicieron creer que un equipo de 700 mil pesos era la causa de la falla y compre un iPhone 5s y la falla es peor ESTAFADORES"},{"content":"@ClaroTeAyuda Tienen ingenieros muy buenos despues de 4 meses no han hecho nada, solo burlarse de los usuarios con esas rtas tan vacias."},{"content":"Por regulacion de la CRC, @ClaroColombia compensa12 min, que podran usarse si el servicio funciona y no son acumulables con otras exigencias"},{"content":"@sicsuper @ClaroColombia y como si fuera poco llamo a poner la PQR y la asesora me tira el teléfono."},{"content":"Me están empezando a fastidiar de esto @MovistarCo hay forma de evitar este tipo de mensajes? http:\/\/t.co\/G8HbS7vTdD"},{"content":"@amoralesan si pero hay que presionar usando el respectivo @ClaroTeAyuda o con un #SiTeRobanEsClaro 2 o 3 veces pide RT verás que funciona"},{"content":"Publicidad engañosa @sonyxperia @sonyxperiaco @ClaroTeAyuda @ClaroColombia @EnterateCali no resiste al agua! http:\/\/t.co\/9lvSfq4cB4"},{"content":"@JUANCARLOSHIGUI @ClaroColombia @ClaroTeAyuda Y todavía le deben 140.000 millones a la ETB...Se los robarán?"},{"content":"Para no contaminar el paisaje del Cañón del Chicamocha, solicito retirar la valla de @ClaroColombia @JuanManSantos http:\/\/t.co\/bhtru7LPj4"},{"content":"@ClaroTeAyuda, claro te trata como bandido y se queda con tu plata el tiempo que se les da la gana..."},{"content":"@polillafeliz @MovistarCo @ClaroColombia pago esa cláusula de permanente atraco y me cambio."},{"content":"RT @cholongolongo: 2 horas, 12 llamadas y 8 asesores!! Abuso @ClaroColombia !!! @sicsuper como defienden al consumidor???"},{"content":"Medida cautelar a @ClaroColombia por competencia desleal en contra de @CaracolTV . Más detalles: http:\/\/t.co\/lisTMu6iDm #VocesySonidos"},{"content":"Y lo peor es que @ClaroColombia piensa que con 4 minutos que dan por el mal servicio ya solucionan todo #Indignada"},{"content":"@CRCCol puedo denunciar a @ClaroTeAyuda con uds por seguir acosandome telefonicamente pese a instruir q no? Siguen llamando del 3208899900."},{"content":"@ClaroColombia en vez de molestar tanto en un solo día, deberían preocuparse por brindar un buen servicio.. ? http:\/\/t.co\/tCasPhD3vd"},{"content":"@ClaroTeAyuda y \"hoy\" no se soluciono, #mentirosos ahora \"secuestrado\" nuevamente por ustedes mañana."},{"content":"@ClaroTeAyuda definitivamente que falta de respeto. Me llaman a pedirme continuar con el servicio y ME TIRAN EL TELÉFONO. SON LO PEOR"},{"content":"@ClaroTeAyuda ademas que las operadoras te mienten cada vez que uno llama"},{"content":"El concepto de acoso no existe para @ClaroTeAyuda @ClaroColombia . Pese a que demando con @sicsuper siguen acosando desde el 3208899900."},{"content":"@ClaroTeAyuda ¡Ustedes son una peste! ¿Y dónde están los entes reguladores? @sicsuper @Ministerio_TIC @Superservicios http:\/\/t.co\/UVPNJpJT6f"},{"content":"\"@OrtografiaReal: Las personas «sufren abusos», no «son abusadas».\" Sobre todo cuando son clientes de #ClaroColombia #abusadores."},{"content":"@ClaroColombia engañan a los usuarios"},{"content":"@Superservicios #Claro llamando a la casa de uno cobrar a las 10:23 pm ? #NoHayDerecho descarados #ClaroColombia @ClaroTeAyuda."},{"content":"@ClaroTeAyuda payasos irrespetuosos mentirosos y deshonestos ganense el dinero correctamente y no engañando la gente con cosas que no sirven"},{"content":"@ClaroColombia le dicen a los clientes cuando hacen reclarmos: \"aqui no venga hacer pataleta\" cajero: anderson stip jimenez"},{"content":"Como haga una recarga a celular en @ClaroColombia y no me salga bailando @Fanny_Lu o @LINDAPALMA los demando por publicidad engañosa"},{"content":"@ClaroTeAyuda @davidbarguil @sicsuper mentiras me siguen engañando después de 12 días , 56 llamas 13 quejas y dicen q el servicio está Bn"},{"content":"@ClaroTeAyuda mi saldo a la fecha es de 1400 por q cobran la llamada ustedes no son claros por eso es mejor demandar para q sean correctos"},{"content":"#Claro si ROBA, me voy a pasar para #Tigo."},{"content":"#NoSoporto mas el robo de @ClaroTeAyuda @ClaroColombia"},{"content":"@VirginMobile_Co sus vendedores que van en carro por la calle dan publicidad engañosa con supuestos elegidos en planes virgin"},{"content":"Señores @ClaroTeAyuda su servicio de internet es una MIERDA, presento intermitencia y su servicio de call center solo hacen colgar llamadas."},{"content":"@taxismaya @sicsuper @ClaroTeAyuda asi con esas cartas an obligado a muchos a pagar supuestos montos que facturan inlogicamente"},{"content":"Yo creo que los de @ClaroColombia se ríen mientras nosotros escuchamos esa cancionsita fastidiosa que ponen en espera, que mal servicio."},{"content":"@ClaroTeAyuda @ClaroColombia a los clientes no se llaman un sabado a las 7 am no sean ocurrentes estaba dormido y me dañaron el dia!!"},{"content":"LOS ODIO, LOS DETESTO!! @ClaroTeAyuda LA PUTA MADRE QUE LOS RE MIL PARIÓ!"},{"content":"RT @taxismaya: @sicsuper @ClaroTeAyuda fui engañado con un equipo que me vendieron disque 4G donde fallaba mas que cuando tenia el servicio?"},{"content":"y las cuatro gigas de Internet que me ofrece @clarocolombia, están en la velocidad de la lenteja. #yanohayvalores"},{"content":"@ClaroColombia @ClaroTeAyuda pésima atención. La srta Mayte Roa de ×611 grosera y muy negligente. A parte de mal servicio, mala atención."},{"content":"Uds @ClaroColombia saben que están incurriendo en publicidad engañosa al decir ILIMITADO y que dure sólo 00:04':59\", que dirá la @sicsuper"},{"content":"@ClaroColombia voy 18 DIAS y sigo sin servicio 18 días @ClaroTeAyuda #serviciopesimo #ladrones"},{"content":"@yuliethpkm la razón por que @clarocolombia te quita el saldo es por que son unos #ladrones #serviciopesimo @ClaroTeAyuda"},{"content":"RT @salorodriguezg: @Carlose_Pinto @OyentesW @ClaroColombia @BluRadioCo @WRadioColombia Muy debuenas a mi nunca me compensan + de 3 y eso q?"},{"content":"@ClaroTeAyuda Me siento matratado por CLARO,un movil registrado hace 2 años lo suspenden hoy. Que pasa?"},{"content":"@ClaroTeAyuda Por que me dicen mentiras? Acabo de llamar y me dicen que eso no se puede hacer por teléfono, toca ir a un punto de atención."},{"content":"RT @NicolasCampo: Que capacidad tienen los de @ClaroTeAyuda sacar lo peor de uno. Son unos bárbaros."},{"content":"@ClaroColombia @ClaroTeAyuda buenas tardes malditos ampones cuando sera que puedo hacer una llamada sin que se caiga el servicio?"},{"content":"@ClaroTeAyuda y en postpago cuando, o es que no les conviene seguir roo......ban...... dos veces he pedido eso, para cuando en postpago"},{"content":"Falsos técnicos de #ClaroColombia llaman y piden apagar cel mientras llaman a su familia para extorsionar @PoliciaColombia @angelamrobledo"},{"content":"Me tiene cansoneado @ClaroColombia con la llamadera. Dejen la joda!"},{"content":"RT @DEISSYBOLIVAR: @WRadioColombia SEÑAL DIGITAL D @ClaroTeAyuda. ES UNA ESTAFA IMAGEN PÉSIMA VENDEN CON ENGAÑO AL PUBLICO"},{"content":"@sonyxperiaco ahora @ClaroTeAyuda debe bajar todos los precios en todo por su pésima calidad en el servicio y por ladrones"},{"content":"@ClaroTeAyuda Su asesor Rafael Lopez es un completo inepto, le habla mal a uno y cuelga el teléfono sin dar solución!"},{"content":"¿Y por qué cuando uno está enojado con uds ahí si no envían la encuesta de satisfacción? ¡NO LES CONVIENE! @ClaroTeAyuda @ClaroColombia"},{"content":"@ClaroTeAyuda digame kien se pone a dañar el celular o pelarlo así y mas nuevo así ke no vendan mentiras"},{"content":"AYER RECARGUE 10.000 Y EH ECHO DOS LLAMADAS Y SOLO TENGO 2.000 (?) @ClaroColombia NO SE PORQUE ME LLEGAN LOS MENSAJES QUE NO QUIERO RECIBIR"},{"content":"@ClaroTeAyuda demen un correo y les envío mi sitúa bn descrita con imágenes de las facturas con los sobre costos. gracias"},{"content":"RT @ledoleon: @telesantiago @ClaroColombia Boyacá merece respeto por esta multinacional que ha sido nuestro dolor de cabeza en Televisión, ?"},{"content":"RT @siempreconusted: La misión-visión de @ClaroTeAyuda se reduce al odio jarocho a sus clientes. ¿Qué sino eso logran con una llamada a las?"},{"content":"@ClaroColombia @ClaroTeAyuda xra q tienen una línea d servicio al cliente si no saben de eso? No saben q es publicidad engañosa?"},{"content":"RT @sebasmartinez16: Les da mucha risa dejarme sin internet cuando tengo el servicio al día? @ClaroColombia http:\/\/t.co\/lAP5iZvpo7"},{"content":"@siempreconusted cierto. Ni lo de @ClaroTeAyuda ni lo de los bancos, con sus llamadas a amenazar amablemente"},{"content":"Se caen las llamadas, la red de datos es pauperrima, llamas a servicio al cliente y te cuelgan. @clarocolombia2 @ClaroColombia"},{"content":"@ClaroTeAyuda ni que yo los hubiera despertado un sábado a las 7 de la mañana !!!! Chau!!"},{"content":"@Virgin_MobileCo me toca esperar para pasarme porque las joyas de @Tigo_Colombia me hicieron pagar 2 meses y no les voy a regalar la plata"},{"content":"#OjoAlDato -- Movistar resarcirá con 10 millones de minutos caída de su red http:\/\/t.co\/NtJX45m1ZO via @ELTIEMPO"},{"content":"@sicsuper @ClaroTeAyuda claro te incumple y te irrespeta quien defiende los usuarios de t.v de los remalos de # telmex"},{"content":"@ClaroTeAyuda cada día peor nada que queda activo mi # elegido prepago se la pasan engañando al cliente"},{"content":"El colmo de @ClaroTeAyuda @ClaroColombia pago la factura, no me reconectan los datos y las del call centrer son sumamente groseras #LoPeor"},{"content":"@ClaroTeAyuda x favor no sigan enviando más mensajes d información. Gracias"},{"content":"@ClaroTeAyuda la mejor forma de ayudar es poner mas antenas descarados debe darles pena con esa porquería de servicio deshonestos"},{"content":"Lo unico bno d tener el celu cortado x los corruptos d @clarocolombia es q no estoy recibiendo msj d acoso xra donar plata q nunca entregan."},{"content":"@JoacoToro @ing_char @ClaroTeAyuda @MinTIC_responde El competente directo es la @sicsuper, pero con Santos todo es torcido y amiguismo."},{"content":"@MovistarCo no me quieren vender. También voy a cancelar lo que ya tengo. Me mandan de una los a la otra. Falta de respeto"},{"content":"@natta_ivonne @Virgin_MobileCo los de @Tigo_Colombia se propusieron asesinarme."},{"content":"\"Sonríe, tienes Tigo\" el sarcasmo más cruel de la historia de la humanidad."},{"content":"?@elheraldoco: #Avance Muere contratista de Tigo al caer de azotea del edificio Altos de Riomar http:\/\/t.co\/UuqYhOzlkf?"},{"content":"RT @_alexanderrs: @_alexanderrs: @Tigo_Colombia engaña a los usuarios para que pasen de cobro de min a segundos, estafa @EmancipacionCol"},{"content":"Que te despierte un msj de texto de @Tigo_Colombia a la 1:57 no que dicha la mía ??"},{"content":"A mi nada más me llama tigo para recordarme la deuda que tengo."},{"content":"Los únicos mensajes que me llegan son los de Tigo jajaja."},{"content":"Tigo me regalo 3 minutos jajajajaja??????"},{"content":"Pilas que la gente de @Tigo_Colombia esta cobrando cargos básicos adelantados sin autorización previa @Ministerio_TIC @sicsuper @ELTIEMPO"},{"content":"Me va tocar pararme d rodillas frente a @MovistarCo e implorarles para q su servicio de RingTones deje d llamarme todo el tiempo, q fastidio"},{"content":"#Claro si ROBA, me voy a pasar para #Tigo."},{"content":"@Tigo_Colombia para q he llamado mandado mensajes hablado con trabajadores y aún mi problema sigue, dejen así síganme ROBANDO q de eso viven"},{"content":"@Tigo_Colombia que sus agentes calle center (entrenados por ustedes) usen artimañas para activar servicios adicionales que no deseo."},{"content":"@Tigo_Colombia HIJOS DE PUTA enredando ala gente para robar con sus engaños y cuentos maricas estoy mamado."},{"content":"Les garantizo que si me sale un mensaje mas de mundo tigo voy a cometer masacre colectiva! @Tigo_Colombia"},{"content":"Hpppp #tigo para raterooooooo"},{"content":"Bueno saber que @Tigo_Colombia en una llamada de 1211 seg descuentan 1260, es decir, 20.18 min y me descuentan 21 min http:\/\/t.co\/OfF6q9dvv0"},{"content":"RT @_Anamileth: Mk a mi nada mas me manda msjs tigo mas nadie:("},{"content":"@Tigo_Colombia ¿Cómo evito estos molestos mensajes? http:\/\/t.co\/8RCuVlYyRr"},{"content":"@Tigo_Colombia Si yo yengo deshabitada la opción de recibir mensajes promocionales, ¿cómo es que me aparece esto? http:\/\/t.co\/5NRI5MK7UZ"},{"content":"@MovistarCo me envia un SMS informandome q por los actos vandálicos de Julio 2 me obsequian unos minutos, mensajes e internet, que bien."},{"content":"#YoConfieso los únicos mensajes que me llegan son de TIGO jajaja :("},{"content":"@Tigo_Colombia Y aunque ya había pagado hasta el 15 de junio me cobraron desde el 6...IRRESPONSABLES"},{"content":"@Tigo_Colombia sujetos a Cambios el mismo dia? NO ES JUSTO NO ES DE LEY!"},{"content":"Cambié de plan en @Tigo_Colombia y me cobraron 2 veces el mismo mes. No me quieren responder. ¿Alguien con un problema similar? #estafa"},{"content":"@Tigo_Colombia como quitó el spam de Tigo?"},{"content":"Que pasa con @tigo_colombia que hoy me dan dos precios diferentes de equipo movil? Se burlan del cliente? Juegan con los precios?"},{"content":"Muy buena esta columna sobre la fusión @UNEMejorjuntos con @Tigo_Colombia, eso más que una fusión es un timo. http:\/\/t.co\/QgNZcByzHg"},{"content":"Amigos de @Tigo_Colombia qué papeles necesito para hacer portabilidad y pasarme a ustedes? Quedo pendiente!"},{"content":"Me Encanta Nuestra Conversación A Esta Hora ???????? Yo: Y Mis Promociones De Tigo Ella: Eres Como Bobo Imbecil Estupido Idiota Mongolo"},{"content":"\"Sonríe tienes Tigo\" como lo mas Raro que me han dicho JAJA"},{"content":"Hpta tigo tab ratero ?"},{"content":"@Tigo_Colombia gracias, pero por ese camino ya recibí una respuesta tan ilógica que ofende. Mejor demando ante la SIC."},{"content":"Me dieron como cincuenta minutos a tigo y yo ni hablo por cel.-."},{"content":"A mi no me llaman ni los de tigo a ofecerme una promocion ?????"},{"content":"Tigo ratero hijo de su madre"},{"content":"@Tigo_Colombia pero necesito q me devuelvan mi saldo me parece un abuso q le descuenten a uno por in servicio q no necesita..."},{"content":"Hay mas cosas q satisfaga mas que tumbarle a tigo ...!!! Y datos ilimitados jajajaja ???"},{"content":"@Virgin_MobileCo me toca esperar para pasarme porque las joyas de @Tigo_Colombia me hicieron pagar 2 meses y no les voy a regalar la plata"},{"content":"@tianxyz @LeszliKalli @DCoronell @AlvaroUribeVel @ranoguera @Tigo_Colombia es el hacker"},{"content":"\"Estimado usuario, TIGO le informa que le queda menos de 20mbs de navegación, para no quedar sin saldo, vuelva a recargar su paquete\" :-("},{"content":"@elpaiscali @MovistarCo @PtelefonicaCol No manden mensaje mentirosos... mala fe..."},{"content":"@MovistarCo Exijo respuesta por favor porqué están cobrando un impuesto a #CaliCo subiendo las facturas mensualmente un 3%?"},{"content":"@Bancolombia @canalRCN_NT @MovistarCo @PoliciaColombia @ServientregaCS Espero sus comentarios. Gracias. http:\/\/t.co\/jSoyP2jL2M"},{"content":"@MovistarCo @SilvestreFDC Y yo busco mi felicidad. Pero olvídate reina de loco paranoico no me trates mas."},{"content":"Ahora la mae de Movistar toda intensa de nuevo llamaba a preguntar que cuando pagaba -.-"},{"content":"y los hpt de claro y movistar solo mandan mensajes pa joderle la vida a uno, que no pueden mandar uno para saludar si quiera -_-"},{"content":"@MovistarCo Todos los días me aparecen mensajes de juegos y ofertas y en muchas ocasiones no desaparecen con el cancelar."},{"content":"@MovistarCo no se qué es peor: estar 2 días sin internet, que incumplan la cita para ver el daño o el tono burlón del área de quejas."},{"content":"@MovistarCo cómo hago para no recibir más mensajes de texto sobre recargas? Son sólo SPAM!!!"},{"content":"Movistar y sus hijueputas mensajes promocionales. Que RE mamera."},{"content":"@MovistarCo del este num 3153059978 las llamadas de publicidad son exagradas al colmo de llamar 11:pm"},{"content":"¿Cuánto será la bonificación que le da @MovistarCo a sus asesores por mentirle a los usuarios? Cero y van tres."},{"content":"@soydeituango @EPM_Une @SalaprensaUNE @minuto30com No necesariamente un funcionario los comparte, también los roban o los confeccionan igual"},{"content":"Los dirigentes de @UNEMejorjuntos no se preocupan por el servicio prestado solo les interesa la plata"},{"content":"@UNEMejorjuntos no hubo consumo por q la flia andaba de vacaciones, y es ofensivo tener q justificarselos!"},{"content":"DELICADO USAN UNIFORMES DE @EPM_Une PARA ATRACAR OBLIGACIÓN AVERIGUAR DONDE CONSIGUIERON UNIFORMES http:\/\/t.co\/2EXwR4Qwms @SalaprensaUNE"},{"content":"FALSA CAMPAÑA Ecológica de @MovistarCo. Factura digital NO SIRVE. Exigen imprimir factura. Buscan ahorrarse envío y sueldo de mensajeros."},{"content":"Movistar reparará a más de 900.000 usuarios afectados por vandalismo http:\/\/t.co\/YqS58yRHrH vía @CaracolRadio"},{"content":"@MovistarCo Quiero compensación por mala prestación del servicio. Respeten al usuario."},{"content":"Srs @MovistarCo están cansones con esos mensajes de Nairo Quintana y las clasificaciones de los ciclistas."},{"content":"Movistar debería dejar de enviarme mensajes maricas."},{"content":"http:\/\/t.co\/ArywiluO9n con Derecho Petición q es derecho constitucional (art. 23) @InfiPereira conocimos ilegal manejo recursos telefónica."},{"content":"Claro y Telefonica nos manosean obligan a migrar a servicios nuevos no por voluntad. Por deterioro continuado de los servicios que presta."},{"content":"Solo recibo mensajes y eso que son de movistar."},{"content":"RT @carlosfpolanco: El 4G de @MovistarCo es una mentira, hasta cuando la @sicsuper permite que nos engañen? #AbusoDeMovistar @GuerreroIsabel"},{"content":"RT @Aguilar_SF_13: Usted mira mi celular y encuentra solo mensajes de movistar. :("},{"content":"Lastima tuve celular con celumovil despues bellsouth pero movistar lo convirtio en esto http:\/\/t.co\/bAQJsii2PG"},{"content":"Primera vez que hacen algo bueno @MovistarCo http:\/\/t.co\/kJtJY1NVqI"},{"content":"@MovistarCo Agradeceria si me dejan de mandar casi 25 mensajes diarios GRACIAS"},{"content":"A mí nomas me llama movistar. ??"},{"content":".@MovistarCo resarcirá con 10 millones de minutos caída de su red http:\/\/t.co\/zNm16tu82c"},{"content":"@MovistarCo me compensó con 10 minutos por las fallas del 2 de julio. Me caen como pedrada en ojo tuerto."},{"content":"Me tienen MAAMADA los de @MovistarCo con sus mensajes y esos pop ups. Cómo se quitan????"},{"content":"Hasta cuando usuarios tenemos que soportar los abusos de empresas como @MovistarCo #AbusoDeMovistar @Ministerio_TIC @sicsuper @TwiterosCali"},{"content":"SEÑORES @MovistarCo ME ROBARON!"},{"content":"Que porquería de servicio @MovistarCo no tengo otra palabra, desde el viernes no solucionan problema y llamo no hay sistema. @sicsuper"},{"content":"@MovistarCo mientras en#Gachetá no cumplen 1Mega y roban sin dar servicio 8535495 @CRCCol @sic @Ministerio_TIC @GuavioNoticias q arreglen!!"},{"content":"En menos de una hora mi mamá ha recibido 9 mensajes a su celular y así va todo el día señores @MovistarCo no sean mamones! Que intensos!"},{"content":"@MovistarCo Me llama a esta hora a perseguirme y a amenazarme por corte porque tengo vencida mi factura dos días? Y cuándo ellos fallan?"},{"content":"El dia que los ¨agentes¨ de LOS contact center de @MovistarCo atiendan de buena manera, ese dia llovera coca-cola!!! ¬¬"},{"content":"Me dicen que @MovistarCo cobrará un 3% sobre el SMLV a Cali mensualmente, no entiendo, porqué? @alcaldiadecali @ConcejoCali"},{"content":"-Amor ¿ &amp; a ti quien es que te envía tantos mensajes ? -Movistar, ellos me acosan. :( XD"},{"content":"Cómo así que las facturas de @MovistarCo están aumentando en #CaliCo por un impuesto adicional a la ciudad? @alcaldiadecali"},{"content":"@MovistarCo son la telefonía mas fraudulenta Manada de incompetentes nosotros los clientes tenemos q pagar por sus errores y brutalidades"},{"content":"No sé cómo odiando a la gente intensa, me vine a meter con @MovistarCo que me manda mensajes cada 5 minutos y me llama 4 veces al día."},{"content":"@MovistarCo si muchas gracias espero se pueda solucionar pero estoy frustrado x la rta y el trato q me dieron x medio telefonico"},{"content":"RT @NicolasHincapi1: Movistar me ama parce, a cada rato me llama."},{"content":"@eli_thecounter @clagomfe @tigo_colombia A demás son abusivos, a mi una vez @MovistarCo publicó disque mi línea por acá menos mal no era."},{"content":"@MovistarCo. Tengo un plan de datos y uds no me lo an querido cancelar porque siempre estan sin redy me conbran lo que se les da la gana"},{"content":"@MovistarCo sigue asaltando buena fe y bolsillo de sus usuarios, retienen dinero por claúsulas que no eliminan @Ministerio_TIC ¡ACTÚE!"},{"content":"@PtelefonicaCol @FTelefonicaCo @areacucuta @canaltro COMPARTI ALGO CON ELLOS,SE VEN QUE SON GENTE DECENTE"},{"content":"@MovistarCo Hacen lo que quieren ..... Y uno de cliente es el q debe pagar todo...."},{"content":"Yo siempre he dicho que movistar son unas gonorreas ladrones"},{"content":"¿Qué le hace pensar a los de @MovistarCo que si me llaman y me dicen: Nuestros agentes están ocupados, espere en la línea, yo voy a esperar?"},{"content":"@MovistarCo pido de INMEDIATO NO MÁS mensajes que no he solicitado @sicsuper http:\/\/t.co\/J8NiuFTaLh"},{"content":"Vuelve y juega. Criminales de @MovistarCo inventandose fechas de corte y deudas falsas para robarse los pagos q uno hace. Asco de \"servicio\""},{"content":"@MovistarCo como hago para que no me lleguen unos mensajes del 37272 no quiero noticias a parte todos los dias es la misma"},{"content":"@MovistarCo señores esto se esta poniendo mamon todos los dias? http:\/\/t.co\/F7D99MilGS"},{"content":"RT @Virgin_MobileCo: Hola, por una falla en la red física que está fuera de nuestro control, no hay señal, nos disculpamos de corazón y les…"},{"content":"@Virgin_MobileCo Lo decía por movistar, ya había visto sus respectivas disculpas, gracias,"},{"content":"@Virgin_MobileCo Que bacano, por esta mil razones estoy con ustedes, respetan al cliente, un abrazo !!!"},{"content":"Hasta da gusto leer como @Virgin_MobileCo se preocupa por uno... #gracias y esperemos q el problema se solucioné pronto"},{"content":"@ClaroColombia ofrece un servicio que no prestan. Un vendedor dice: \"en 3 días le instalamos HD\". Mentira, es un engaño! @sicsuper"},{"content":"#UstedEsColombianoSi se sabe todas las canciones navideñas de caracol, movistar, coca-cola y café sello rojo"},{"content":"RT @niallwhyp_: #UstedEsColombianoSi se sabe todas las canciones navideñas de caracol, movistar, coca-cola y café sello rojo"},{"content":"Como es posible que @clarocolombia siga enviando estos mensajes!! hasta donde llegara esta farsa?? http:\/\/t.co\/pC4kffVNG1"},{"content":"Amigos: un RT. @Tigo_Colombia me robó dinero y me canceló la cuenta. El CM es un grosero por DM. Un RT para presionarlos, por fa."},{"content":"No es ilegal compartir públicamente la información de una persona??? @Tigo_Colombia @JuliBermudez"},{"content":"RT @EseBello: No es ilegal compartir públicamente la información de una persona??? @Tigo_Colombia @JuliBermudez"},{"content":"Si yo fuera @Tigo_Colombia borraría el tuit con el número de celular ahora. @JuliBermudez"},{"content":"@Telefonica_Col @MovistarCo Huele a sabotaje por parte de cierta empresa mexicana y más CLARO no puede ser."},{"content":"Movistar, te odio!"},{"content":"RT @MovistarCo: En este momento tenemos inconvenientes en nuestra red móvil en Bogotá. Pedimos disculpas y ya estamos trabajando para soluc…"},{"content":"RT @nikolastillo: ¿Por qué @MovistarCo y @Virgin_Colombia no han dado comunicados de su caída?"},{"content":"@Virgin_MobileCo Lo decía por movistar, ya había visto sus respectivas disculpas, gracias,"},{"content":"@Yeison_Urriago @AnaCuellaar @MONYDIAADIA @BluRadioCo @MovistarCo espero que compensen a sus usuarios"},{"content":"@alejoembajador @NoticiasCaracol @MovistarCo Que autoridad competente le caiga de vez en cuando por el abuso que comete con usuarios"},{"content":"@darcyquinnr @MovistarCo bueno, tener más paciencia. Como personaje público debe dar ejemplo de tolerancia. A mi me afecta también."},{"content":"@Uschimusic @MovistarCo Tengo Virgin, son la misma antena, la gente de Virgin dice que es un problema del cableado fisico..."},{"content":"@BluRadioCo @MovistarCo que inutiles,inoperantes,falsos. Que abuso con el consumidor, ojalá la super se pare firme y los friegue."},{"content":"RT @BluRadioCo: A un robo de fibra óptica atribuye @MovistarCo falla en su servicio http:\/\/t.co\/1Sx8A3sv0p vía #VocesySonidos"},{"content":"Comunicado @MovistarCo sobre afectación del servicio movil en Bogotá. Delincuentes q afectan a miles de usuarios. http:\/\/t.co\/uVi5PdASKg"},{"content":"RT @PtelefonicaCol: Pronunciamiento de @MovistarCo por acto en contra de su infraestructura de redes http:\/\/t.co\/ahMccUq5Jx"},{"content":"RT @PtelefonicaCol: Pronunciamiento de @MovistarCo por acto en contra de su infraestructura de redes http:\/\/t.co\/ahMccUq5Jx"},{"content":"RT @noticierodelafm: MinTIC adelanta acciones por falla en el servicio de Movistar http:\/\/t.co\/PVcTCzXA3m #OigoLAFm"},{"content":"RT @Noridaoficial: @ClaroTeAyuda Los cobros no me los hicieron a mi, se los hicieron a @toto_vega Más de una año quitándole dinero con publ…"},{"content":"@MovistarCo No es aceptable que se maneje información falsa para presionar compra de minutos..."},{"content":"Uno llama a @ClaroTeAyuda y le cuelgan el telefono despues de haber esperado minutosss...."},{"content":"Pues, será publicidad engañosa la de @Tigo_Colombia @Anframarca @LicjoseTriana @Ndazalopesierra @fdbedout @yastao http:\/\/t.co\/o5AqzZhkyJ"},{"content":"@ClaroTeAyuda Si se paga una mensualidad , porque no pude ver todos los partidos del mundial? estafadores,porque nisiquiera tienen Win"},{"content":"RT @RevistaSemana: ¿Quién está saboteando a Movistar? http:\/\/t.co\/O83jCQcbRs http:\/\/t.co\/3wMEQIXJz3"},{"content":"@ClaroColombia descaradamente se queda con tu plata cuando tienes un saldo a favor"},{"content":"@ClaroColombia puto servicio tan malo, ladrones!"},{"content":"Sera que me va a tocar entutelar o demandar a la empresa de @ClaroColombia para que preste un buen servicio.???"},{"content":"Tigo me esta trolleando"},{"content":"Tengo un DM y apuesto a que es de Tigo porque es el único que se acuerda de mí."},{"content":"¿OPORTUNISMO, DÓNDE? @MovistarCo"},{"content":"@Tigo_Colombia me niegan el recurso de reposición y en su parte emotiva me da la razón... Que contrastes"},{"content":"@ElUniversalCtg lleguen a el Carmen de Bolívar para q vean la mediocridad de @MovistarCo en la prestación del servicio. Campeones del robo"},{"content":"me llEGÓ UN MENSAJE OHMAIG- tigo"},{"content":"Antes me sentía robado por la FIFA, pero llegó @Tigo_Colombia y ha superado todo límite posible."},{"content":"@Tigo_Colombia mi equipo ya esta reportado. Lo preocupante es q no den explicaciones a la falla masiva y atiendan como un hecho aislado"},{"content":"RT @sanDruGuty: Que lo llame a uno una máquina de Tigo, hoy lunes, a recordarle que se encuentra en Mora, definitivamente es muy bajador de…"},{"content":"El operador @Tigo_Colombia bloquea la linea de emergencias 123 a los usuarios, hoy en un accidente me toco llamar familiar para q me ayudara"},{"content":"RT @mariacmontoya: Me muero x saber con que disculpa me van a salir hoy los de .@ClaroColombia y q hay q hacer para q .@sicsuper y .@Pfrobl…"},{"content":"@MovistarCo quien sabe desde cuando me hacían semejante robo."},{"content":"RT @ColombiaTeVe: Tiene razón @CaracolTV, @DIRECTVCo @ClaroColombia y demás cableoperadores no respetan los derechos del canal sobre su señ…"},{"content":"Mucho cuidado! Están utilizando marcas Bancolombia, RCN, Claro y Movistar para hacer fraude http:\/\/t.co\/b8tJCG2QSM"},{"content":"Movistar es demasiado irritante con esa enviadera de mensajes de texto."},{"content":"@ClaroTeAyuda hoy en mi programa de radio voy a hablar sobre el elegido ilimitado y la publicidad engañosa de sus condiciones"},{"content":"antes eran 39bs, pero movistar es un ladrón y bueno;;)."},{"content":"RT @Ministerio_TIC: Evalúen esta Rendición de Cuentas a través del *159# para usuarios @Tigo_Colombia y @MovistarCo #Rendicuentas"},{"content":"RT @Ministerio_TIC: Evalúen esta Rendición de Cuentas a través del *159# para usuarios @Tigo_Colombia y @MovistarCo #Rendicuentas"},{"content":"RT @SANDRANORMAN79: Señores @ClaroColombia no le paguen un solo peso a RCN porque ya no soportamos un día mas a la petarda de Vicky Davila."},{"content":"@Tigo_Colombia me robaron mi celular en un centro de experiencia. No lo quieren entregar"},{"content":"Me llamaron de movistar a decirme q me puede encontrar el amor se mi vida!"},{"content":"@Tigo_Colombia siguen llegando. La verdad no necesito tips de conquista."},{"content":"Que Tigo me regala 3 de compensacion jajaja hps casi se quedan pobres"},{"content":"RT @Jotaesebece: Gracias por tus llamadas tan inesperadas, me alegran el día, Movistar."},{"content":"@ClaroTeAyuda @ClaroColombia @sicsuper 1 semana y aún no dan respuesta a solicitud. Hasta cuándo? Debitan erradamente 430k y no devuelven $"},{"content":"@ClaroColombia @MovistarCo @rcnlaradio@Bancolombia miren lo que me llegó, supuesto premio todos ustedes, investiguen http:\/\/t.co\/XM12xVpBCN"},{"content":"@GiovannaOvalle @ClaroColombia manda una tutela con copia a Alejandro, el director de Superintendencia de Industria y Comercio!"},{"content":"@MovistarCo Buenas noches quisiera saber por que me cobran un servicio que ya no tengo, el No. Fue portado desde inicios de mes #quetristeza"},{"content":"@ClaroTeAyuda Apreciado @luisharistizbal le sugiero que cambie de proveedor, el servicio de éstos LADRONES de Claro (caro y malo) es pésimo."},{"content":"@ClaroColombia la gran compañía dónde te mandan instaladores ladrones y llama el usuario a poner la queja y que respuesta más ridicula dan"},{"content":"@NoticiasCaracol Me da muchísima pena pero @ClaroColombia no tiene la culpa de la falta de administración de un corrupto Congreso colombiano"},{"content":"¿Qué tengo que hacer para que @MovistarCo deje de mandarme mensajes todos los días a toda hora y cobrarme servicios que nunca compré?"},{"content":"@Virgin_MobileCo felicitaciones por ese excelente servicio que prestan cuidesen de los #Copietas de @Tigo_Colombia. http:\/\/t.co\/9H3456tnzW"},{"content":"@Virgin_MobileCo felicitaciones por ese excelente servicio que prestan cuidesen de los #Copietas de @Tigo_Colombia. http:\/\/t.co\/9H3456tnzW"},{"content":"@MovistarCo falsos mentiros incumplidos"},{"content":"@NoticiasCaracol ¿¿¿Más $$$ para el @CongresoHampon??? ¡IMPUGNEN @ClaroTeAyuda! (?) ...@JAVA1967 @ManosLimpiasCo @ELTIEMPO @WRadioColombia"},{"content":"Estoy triste porque @MovistarCo me ignora. http:\/\/t.co\/Z93STVTEjg"},{"content":"RT @DanielGiraldoM: Señores @MovistarCo, no quiero saber ni encontrar mi equilibrio mental y corporal. Gracias por sus mensajes pero no más…"},{"content":"RT @FERJEDY: @NoticiasCaracol ¿¿¿Más $$$ para el @CongresoHampon??? ¡IMPUGNEN @ClaroTeAyuda! (?) ...@JAVA1967 @ManosLimpiasCo @ELTIEMPO @W…"},{"content":"@kthuertas @ClaroTeAyuda *Culean*"},{"content":"Si no tuviera esa clausula de permanencia CHIMBA con @ClaroColombia, me pasaba de inmediato a @Virgin_MobileCo :("},{"content":".@ANTVcolombia Cableoperadores nos cobran lo gratis y ahora @ClaroColombia no reconoce los derechos de la Dimayor. @solano @jhpelaez"},{"content":"A mi solo me llama movistar para ofrecerme promociones :("},{"content":"De nuevo @MovistarCo cobrando facturas y el servicio de internet por ninguna parte que atraco es esta empresa @CaracolRadio @NoticiasRCN"},{"content":"mientras usted me ignora, movistar me manda mensajes todos los dias"},{"content":"Movistar si jode"},{"content":"En El Carmen de Bolívar @MovistarCo ofrece una cosa en preventa y después cliente es engañado, rayando con la estafa http:\/\/t.co\/dJIWc3nSQd"},{"content":"@Ministerio_TIC @MCarolinaHoyosT Movistar propone un acuerdo marco dónde nos sigue obligando como clientes a permanecer Q tan LEGAL ES?"},{"url": "http://es.wikipedia.org/wiki/Integridad_personal", "content": " Una persona íntegra es aquella que siempre hace lo correcto, al referirnos a hacer lo correcto significa hacer todo aquello que consideramos bien para nosotros y que no afecte los intereses de las demás personas. La palabra integridad proviene del latín integrîtas, -ãtis (totalidad, virginidad, robustez y buen estado físico), pero el vocablo se deriva del adjetivo integer (intacto, entero, no tocado o no alcanzado por un mal). Se compone de in- (no) y una raíz que es la misma que la del verbo tangere (tocar o alcanzar), es la pureza original y sin contacto o contaminación con un mal o un daño (físico o moral). Integridad se traduce como honrado, honesto, respeto por los demás , directo, apropiado, responsable, control emocional, respeto por si mismo, puntualidad, lealtad, pulcro, disciplinado, congruencia y firmeza en sus acciones. En general es alguien en quien se puede confiar. Integridad es retomar el camino de nuestra verdad, es hacer lo correcto, por las razones correctas, del modo correcto. Se relaciona al derecho de no ser objeto de vulneraciones en la persona física, como lesiones, tortura o muerte. Como derecho fundamental, la integridad personal se relaciona al derecho a no ser objeto de vulneraciones en la persona física, como lesiones, tortura o muerte. Junto con la libertad individual, conforman el concepto de integridad Personal, protegido jurídicamente a través de la acción de Habeas Corpus. En la legislación Guatemalteca: se regula la integridad y por lo tanto se protege la integridad física de la persona según el art. 3 de la Constitución Política de la República de Guatemala, se refiere a que el estado vela y protege a las personas físicamente para que no lesionen, torturen o maten a la gente, físicamente; que no les den tratos inhumanos y degradantes. No solo protege a la persona en la integridad física, sino también moral, por lo que para ello, existe el art. 164 de nuestro Código Penal, el cual sanciona con una pena al que difame a otra persona, al que dañe la integridad moral de otra persona. Según Magdalena Desde el punto de vista ético, sería la manera de manejarse coherentemente con los valores personales y compartidos con la comunidad a la que se pertenece. \"...El valor que nos damos. Es nuestra capacidad para hacer y cumplir compromisos con nosotros mismos, para <hacer lo que decimos>>...Su disciplina proviene de su interior; es una función de su voluntad independiente. Usted es un discípulo, un seguidor de sus arraigados y propios valores, así como fuente de los mismos, y usted tiene la voluntad, la integridad para subordinar a esos valores sus sentimientos, sus impulsos y su estado de ánimo\" (Stephen Covey \"los siete hábitos de las personas eficaces\")"}, {"url": "http://es.wikipedia.org/wiki/Integridad_del_mensaje", "content": " Por integridad del mensaje en computación se entiende que cuando se envíe un mensaje de una persona a otra o bien de una máquina a otra, este mensaje no sea modificado, sin que el destinatario pueda comprobarlo. La modificación se refiere tanto a una modificación explícita por alguien como a una modificación debido a un error (por ejemplo de transmisión). En otras palabras se puede mantener la \"Integridad del Mensaje\" evitando que este pueda ser modificado por un tercero. Típicamente esto se pude lograr utilizando funciones de sentido único o también llamadas funciones Hash, a las cuales se les da como dato de entrada el mensaje y devuelve un código Hash que en teoría es único para el mensaje enviado, de modo que la persona que envía el mensaje lo hace con su código Hash respectivo, la persona que los recibe utiliza la misma función Hash para comparar el código así obtenido con el código que recibe. Existen varias implementaciones de estas funciones Hash; las más utilizadas son SHA1 y MD5 por ser de ejecución rápida, pero tienen mayor posibilidad de colisiones entre códigos generados para distintos mensajes que otras funciones que usan más bits para crear el hash de los mensajes. Los códigos Hash de un CD de 650 Mb puede reducirse a unos cuantos Kbytes. En combinación con llaves asimétricas es posible mantener la \"Integridad del mensaje\" y determinar su proveniencia."}, {"url": "http://es.wikipedia.org/wiki/Integridad_moral", "content": " La integridad moral puede definirse como una cualidad de la persona que la faculta para tomar decisiones sobre su comportamiento por sí misma. Se predica de todos los individuos en cuanto tales. Está muy relacionada con la concepción del sujeto de sí mismo: sus comportamientos, creencias y forma de actuar. La integridad moral es muy importante a lo hora de estar con tu familia. Índice El Tribunal Supremo español define la integridad moral como \"un atributo de la persona, como ente dotado de dignidad por el solo hecho de serlo, esto es, como sujeto moral, fin en sí mismo, investido de la capacidad para decidir responsablemente sobre el propio comportamiento\". Asegura, además, que la garantía constitucional de la dignidad, como valor de la calidad indicada, implica la proscripción de cualquier uso instrumental de un sujeto y la imposición al mismo de algún menoscabo que no responda a fin constitucionalmente legítimo y legalmente previsto. Todas las constituciones democráticas modernas recogen el derecho fundamental a la integridad moral. En el orden internacional, existen multitud de tratados y convenios que prohíben la tortura, los tratos inhumanos y degradantes. Entre los más importantes, destacan: Convención contra la tortura y otros tratos y penas crueles, inhumanos o degradantes, de 10 de diciembre de 1984. Convenio Europeo para la prevención de la tortura y de las penas o tratos inhumanos o degradantes, de 26 de noviembre de 1987. Protección de la integridad moral en los ordenamientos jurídicos[editar] Todos tienen derecho a la vida y a la integridad física y moral, sin que, en ningún caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes. Queda abolida la pena de muerte, salvo lo que puedan disponer las leyes penales militares para tiempos de guerra. Esta previsión constitucional, se traduce en la protección de este bien jurídico en el Código Penal de 1995, que se encuentra vigente en la actualidad. Así, el Codigo Penal tipifica las \"torturas y otros delitos contra la integridad moral\" en los artículos 173, 174, 175 y 176."}, {"url": "http://es.wikipedia.org/wiki/%C3%89tica_de_los_negocios", "content": " Ética de los negocios La ética de los negocios (a veces denominada ética corporativa o ética empresarial ) es un tipo de ética aplicada o ética profesional que analiza los principios éticos y morales o los problemas éticos que surgen en el mundo de los negocios. Comprende todos los aspectos de la conducta de los negocios y es relevante en cuanto a las conductas individuales de las personas como la de las organizaciones en su conjunto.[1] La ética en los negocios es un estudio especializado de lo que es moralmente correcto o incorrecto en la moral, que se concentra en los estándares morales cuando se aplican en las instituciones, las organizaciones y el comportamiento en los negocios. El ámbito de la ética de los negocios posee dimensiones normativas y descriptivas. Como una especialidad corporativa y un área de especialización, el campo es principalmente normativo. Los estudiosos que intentan comprender y analizar el comportamiento de los negocios emplean métodos descriptivos. El rango y número de temas éticos del mundo de los negocios refleja la interacción de comportamientos enfocados a maximizar la ganancia con preocupaciones no-económicas. El interés en la ética de los negocios creció mucho durante las décadas de 1980 y 1990, tanto dentro de las corporaciones como en el ámbito académico. Por ejemplo, a principios del siglo XXI la mayoría de las grandes corporaciones promueven su compromiso con valores no-económicos bajo elementos tales como códigos de ética y compromisos de responsabilidad social. Adam Smith expresó, \"Rara vez las personas del mismo rubro de negocios se juntan, aun para festejos o diversión, pero cuando lo hacen la conversación concluye en una conspiración contra el público, o en algún acuerdo para aumentar los precios.\"[2] Los gobiernos utilizan leyes y regulaciones para identificar comportamientos de negocios que ellos consideran son directivas beneficiosas. En forma implícita la ética regula áreas y detalles del comportamiento que se encuentran fuera del alcance del control gubernamental.[3] El surgimiento de grandes empresas o corporaciones con relaciones limitadas y poca sensibilidad con las comunidades en las cuales operan, ha acelerado el desarrollo de regímenes éticos formales.[4] Índice El concepto de ética empresarial surgió a principios de la década de los 70 en Estados Unidos. La ética empresarial se encuentra relacionada con la filosofía de los negocios, uno de cuyos objetivos es determinar los propósitos fundamentales de una empresa. Si el objetivo de una empresa es maximizar el rendimiento económico a sus accionistas, entonces sacrificar ganancias para otros fines viola sus responsabilidades fiduciarias. En Estados Unidos y en muchas naciones las entidades empresariales son consideradas como personas desde un punto de vista legal. Las 'empresas como personas' gozan legalmente de los derechos y obligaciones que poseen los ciudadanos como personas. El economista [[Milton frocantisca] indica que la \"responsabilidad [de los ejecutivos de las empresas]... por lo general será producir tanta ganancia como sea posible observando las reglas básicas de la sociedad, tanto las que están contenidas en las leyes como aquellas en las costumbres éticas\".[5] Friedman también expresó que, \"las únicas entidades que pueden tener responsabilidades son los individuos ... Una empresa no puede tener responsabilidades. Por lo tanto la pregunta es: Es que los ejecutivos empresariales, siempre y cuando cumplan con las leyes, tienen otras responsabilidades por las actividades empresariales además de maximizar la ganancia para sus accionistas? Y mi respuesta es que, no, ellos no la tienen.\"[5][6][7] Un relevamiento realizado en el año 2011 en diversos países, encontró que los niveles de aceptación para dicho punto de vista eran del 30% al 80% entre el \"público informado\".[8]Ronald Duska considera que la posición de Friedman es consecuencialista en vez de pragmática, queriendo significar que la libertad empresarial ilimitada es la que brinda mayores beneficios en el largo plazo.[9][10] De manera similar el consultor de negocios Peter Drucker indicó, \"No existe una ética propia de los negocios ni hace falta tal cosa\", en el sentido que la ética de las personas es apropiada para cubrir las situaciones que se les presentan a las empresas.[11] Sin embargo, Peter Drucker en otro escrito indica que la responsabilidad última de los directores de una empresa es no producir daño—primum non nocere.[12] Otro punto de vista sobre las empresas sostiene que las mismas deben tener responsabilidad social empresaria (RSE): una expresión englobadora que pretende indicar que una empresa ética debe actuar como un ciudadano responsable de las comunidades en las cuales opera aun a costa de sus ganancias u otros objetivos.[13][14][15][16][17] En Estados Unidos y muchas otras naciones las entidades empresarias son tratadas como personas desde ciertos puntos de vista legales. Por ejemplo, pueden ser titulares de propiedades, pueden iniciar acciones legales y ser objeto de presentaciones contra ellas, además de pagar impuestos, aunque sus derechos de libre expresión son limitados. Esto puede ser interpretado en el sentido que poseen responsabilidades éticas independientes. Duska sostiene que los accionistas tienen el derecho de aspirar a que las empresas operen de manera ética; si las empresas no tienen obligaciones éticas, otras instituciones pueden realizar las mismas afirmaciones lo cual podría ser contraproducente para la empresa.[9] Según resultados de investigaciones realizadas por IBE/ Ipsos MORI publicados a finales del 2012, las tres áreas de mayor interés del público en lo que respecta a ética empresarial en Gran Bretaña son paga de los ejecutivos, maniobras de las empresas para evitar pagar impuestos y corrupción y cohecho.[18] Ejemplo de una visión ética en un caso práctico de discriminación[editar] En los Estados Unidos existe un principio fundamental en la que éste se fundó: “Sostenemos que estas verdades son evidentes por sí mismas: que todos los hombres fueron creados iguales y fueron proveídos por su creador con ciertos derechos inalienables”. En la realidad sabemos que existen grandes discrepancias en las que Estados Unidos no cumple con este principio, dado que tenemos a muchas mujeres y minorías que son víctimas de las desigualdades de oferta laboral, según las estadísticas de los ingresos corporativos. Lo anteriormente mencionado se concluye en lo siguiente: a) argumentos utilitarios, que afirman que la discriminación lleva a un uso ineficiente de los recursos humanos; b) argumentos de derechos, que aseguran que la discriminación viola los derechos humanos básicos, y c) argumentos de justicia, que dicen que la discriminación da como resultado una distribución injusta de los beneficios y las responsabilidades de la sociedad. El argumento utilitario estándar contra la discriminación racial y sexual se basa en la idea de que la productividad de una sociedad se optimiza en el grado en que los trabajos se otorguen con base en la competencia (o mérito). Los argumentos no utilitarios contra la discriminación racial y sexual toman el enfoque de que ésta es incorrecta porque viola los derechos morales básicos de una persona. Un segundo grupo de argumentos no utilitarios contra la discriminación la ve como una violación a los principios de justicia; “las desigualdades sociales y económicas deben organizarse de manera que estén adjuntas a oficios y puestos dispuestos para todos en las condiciones de igual oportunidad”, según John Rawls. Es así como llegamos al concepto “principio de igualdad”, que hace referencia a los individuos que son iguales en todos los aspectos relevantes para el tipo de tratamiento en cuestión deben ser tratados igual, incluso cuando sean disímiles en otros aspectos no relevantes. En consecuencia a la constante práctica de la discriminación la ley ha ido cambiando poco a poco para dar respuesta a estos requerimientos morales, aunado a esto existe un reconocimiento cada vez mayor de las diferentes formas de discriminación en el trabajo: Prácticas de reclutamiento: Las empresas que se apoyan en sugerencias verbales de los empleados actuales para reclutar trabajadores tienden a contratar personas pertenecientes sólo a esos grupos raciales o sexuales, ya representados en su fuerza de trabajo. Prácticas de revisión: Las calificaciones para el trabajo son discriminatorias cuando no son relevantes para la tarea a realizar. Prácticas de promoción: la promoción, el avance en el trabajo y las prácticas de transferencia son discriminatorias cuando los empleadores colocan a los hombres blancos en trayectorias separadas de las disponibles para las mujeres y las minorías. Condiciones de empleo: los sueldos y los salarios son discriminatorios a medida que los salarios iguales no se dan a las personas que hacen, en esencia, el mismo trabajo. Despidos: despedir a un empleado con base en la raza o el sexo es una forma clara de discriminación. Las políticas de despido que se basan en un sistema de antigüedad, en donde las mujeres y las minorías tienen la menor antigüedad es también una manera de discriminar. Por otro lado, encontramos en ésta primera parte que llamamos “visión ética”, es importante abordar el tema de “acoso sexual”, ya que es el tema central de discriminación planteado en nuestro caso práctico. Se entiende por acoso sexual, en determinadas condiciones, los acercamientos sexuales no bienvenidos, las peticiones de favores sexuales y otros tipos de contacto verbal o físico de naturaleza sexual. Este tipo de coacción degradante ejercida sobre los empleados que son vulnerables e indefensos provoca grandes daños psicológicos en el empleado, viola sus derechos más básicos a la libertad y a la dignidad, y es un mal uso extremadamente injusto de la desigualdad de poder que un empleado ejerce sobre otro. Es una cruda violación de los estándares morales del utilitarismo, los derechos, la justicia y el cuidado. Para rectificar los efectos de la discriminación pasada, muchos empleados han instituido programas diseñados para lograr una distribución más representativa de las minorías y las mujeres dentro de la empresa. Para ello se ha establecido el término “Acción Afirmativa”. Los argumentos que defienden la acción afirmativa como forma de compensación se basan en el concepto de justicia compensatoria, esto implica quelas personas tienen una obligación de compensar a quienes intencional e injustamente se ha lesionado. El argumento de compensación para la acción afirmativa asegura que la acción afirmativa compensa a los grupos por la discriminación del pasado, no obstante, se critica como injusta porque quienes se benefician no son los que fueron dañados y quienes pagan no son quienes cometieron la lesión. El argumento utilitario para la acción afirmativa asegura que la acción afirmativa reduce la necesidad y con ello aumenta la utilidad. Se critica diciendo que los costos sobrepasan los beneficios y que otras maneras de reducir la necesidad producirán una utilidad mayor. El argumento de justicia igualitaria para la acción afirmativa asevera que la acción afirmativa asegurará una oportunidad igual. Asegurará también, que la acción afirmativa es un medio moralmente legítimo. [19] ↑Berle, A. A., & Means, G. C. (1932). The Modern Corporation and Private Property. New Jersey: Transaction Publishers. En este libro, Berle y Means acotan, \"Las empresas han dejado de ser meros dispositivos legales utilizados para implementar las transacciones de negocios privados de los individuos. Aunque todavía se utilizan en parte para dicho propósito, las corporaciones han adquirido un significado mucho más amplio. De hecho la corporación se ha convertido en un medio de tenencia de propiedad y en un medio de organizar las actividades económicas. Desarrolladas hasta adquirir dimensiones gigantescas, se puede afirmar que se ha desarrollado un 'sistema corporativo' —en forma similar a como antiguamente existió un sistema feudal— el cual ha reclamado para si una combinación de atributos y poderes, y ha alcanzado un grado de prominencia entitling it to be dealt with as a major social institution. […] Estamos analizando esta institución probablemente antes de que haya alcanzado su cenit. Aun cuando su crecimiento y desarrollo ha sido espectacular, todo parece indicar que que el sistema evolucionará hacia proporciones que desafían lo que podamos imaginar hoy […] Ellos [directivos] han llevado a la comunidad a una posición de exigir que la corporación moderna sirva no solo a sus dueños […] sino a todo el conjunto de la sociedad.\" p. 1. ↑Hansmann, H., & Kraakman, R.(2000). The End of History for Corporate Law. Georgetown Law Journal(89), 439–468. En el artículo se indica, \"Todas las personas pensantes creen que las empresas deben estar organizadas y operar de manera de servir a los intereses de la sociedad en su conjunto, y que los intereses de los accionistas no deberían tener mas peso en este calculo social que el que poseen los intereses de los otros miembros de la sociedad.\" ↑Greenfield, K. (2006). The Failure of Corporate Law fundamental flaws & progressive possibilities. Chicago: The University of Chicago Press ISBN 0-226-30693-3. Greenfield apunta, \"lo que es bueno para los accionistas es bueno para las empresas, y lo que es bueno para las empresas es bueno para la sociedad....Si esta conexión existiera, la causa de los accionistas seria atractiva. El problema es que los que sostienen la primacía de los accionistas no explican como es que se desarrolla dicha conexión o demuestran que la conexión existe. p. 22 ↑Jones, Parker y et al., 2005, p. 5 observe, \"cuando una empresa con accionistas da parte de sus ganancias a inversores que no han estado involucrados en producir valor, esto es considerado una compensación por el riesgo asumido. Pero porque es que deberia el valor producido por los trabajadores ser otorgado a otra persona que muy probablemente ya posee un monton de dinero?\""}, {"url": "http://es.wikipedia.org/wiki/Conciencia_de_derechos_y_deberes", "content": " como dijo la mismisima noelia bergaza los derechos y los deberes del poder cambiar las prácticas discriminatorias en una sociedad, es necesario que los actores de esta sociedad sepan cuáles son los deberes y cuáles los derechos de cada uno. La reforma feminista ha sido exitosa en muchos casos gracias a dicha conciencia. Muchas mujeres, sus familias y allegados, movimientos sociales (feminista, de los trabajadores), así como empleadores y empresarios son conscientes hoy en día de que no pueden despedir a mujeres embarazadas. Este hecho facilita a las mujeres embarazadas hacer reclamos cuando intentan ser despedidas, les da más posibilidades de éxito con su reclamo y además disminuye la cantidad de casos en los que las mujeres de hecho son despedidas. Sin tal conciencia, la reforma feminista probablemente estaría establecida en las normas, pero la realidad no cambiaría. Por eso es relevante tener en cuenta la conciencia de derechos y deberes siempre que se busca realizar un cambio cultural. Florencia Saravia ha obtenido resultados que muestran con ayuda del ejemplo de la prohibición del despido de las mujeres embarazadas cómo, aun con los procedimientos existentes en el nuevo constitucionalismo para proteger los derechos de las mujeres, y aun con la actitud progresista de la Corte Constitucional, se encuentran en Colombia cantidades de casos, en los cuales son despedidas mujeres a causa de su estado de embarazo. Estos casos no solamente se dan por problemas en las leyes, sino también por la disposición de los empleadores a violar la ley. Lemaitre sugiere tener en cuenta la importancia de los procedimientos y pensar en que implicaciones pueden tener reformas fehacientes, que no vinculen directamente los derechos de las mujeres para la realidad de ellas. Cuando una persona no se rige por la ley, usualmente lo hará por su moral (es decir sus convicciones sobre lo que está bien y lo que está mal) o por las costumbres que le impone la sociedad en la que vive. Cuando la ley no es suficiente para regular el comportamiento de las personas, aun así puede mediante la generación de una conciencia de derechos y deberes, generar una actitud de la sociedad hacia ciertos comportamientos, unas obligaciones y unos derechos. Esto puede ser muy significativo a la hora de generar un cambio cultural. Violación en lenguaje general significa infracción o transgresión, por lo que es común emplearlo como sinónimo de quebrantamiento, utilizando términos como violación de domicilio, violación de correspondencia, violación de contratos, de entre otros. Sin embargo, es usado mayoritariamente para referirse a la acepción de tipo sexual e indicar que ha existido un quebrantamiento de origen sexual, el cual menoscaba la dignidad humana y atenta contra el derecho de libertad sexual, siendo definida como violación todo contacto sexual con cualquier persona que no puede (incapaces mentales, menores de edad o personas inconscientes) o no quiere dar su consentimiento. A parte de ser una actividad física, violar también es un delito. La violación es un delito muy grave ya que abusa de una mujer o un hombre y este delito se condena duramente porque abusar es aprovecharse indebidamente de algo o de alguien y la persona abusada lo puede acusar fácilmente."}, {"url": "http://es.wikipedia.org/wiki/Confidencialidad", "content": " La confidencialidad también se refiere a un principio ético asociado con varias profesiones (por ejemplo, medicina, derecho, religión, psicología profesional, y el periodismo); en este caso, se habla de secreto profesional. En ética, y (en algunos lugares) en Derecho, concretamente en juicios y otras formas de resolución de conflictos legales, tales como la mediación, algunos tipos de comunicación entre una persona y uno de estos profesionales son \"privilegiados\" y no pueden ser discutidos o divulgados a terceros. En las jurisdicciones en que la ley prevé la confidencialidad, por lo general hay sanciones por su violación. La confidencialidad de la información, impuesta en una adaptación del principio clásico militar \"need-to-know\", constituye la piedra angular de la seguridad de la información en corporaciones de hoy en día. La llamada \"burbuja de confidencialidad\" restringe los flujos de información, con consecuencias tanto positivas como negativas. La confidencialidad se entiende en el ámbito de la seguridad informática, como la protección de datos y de información intercambiada entre un emisor y uno o más destinatarios frente a terceros. Esto debe hacerse independientemente de la seguridad del sistema de comunicación utilizado: de hecho, un asunto de gran interés es el problema de garantizar la confidencialidad de la comunicación utilizado cuando el sistema es inherentemente inseguro (como Internet). En un sistema que garantice la confidencialidad, un tercero que entra en posesión de la información intercambiada entre el remitente y el destinatario no es capaz de extraer ningún contenido inteligible. Para garantizarla se utilizan mecanismos de cifrado y de ocultación de la comunicación. Digitalmente se puede mantener la confidencialidad de un documento con el uso de llaves asimétricas. Los mecanismos de cifrado garantizan la confidencialidad durante el tiempo necesario para descifrar el mensaje. Por esta razón, es necesario determinar durante cuánto tiempo el mensaje debe seguir siendo confidencial. No existe ningún mecanismo de seguridad absolutamente seguro."}, {"url": "http://es.wikipedia.org/wiki/%C3%89tica_c%C3%ADvica", "content": " Ética cívica Por Ética cívica entendemos que es la parte de la ética, de la reflexión, que se refiere a nuestro comportamiento en una comunidad social. Es el esfuerzo de los seres humanos para pensar, justificar y realizar el gran proyecto de la convivencia justa. Está fundamentada por los Derechos Humanos que recogen los valores que deben guiar nuestra conducta.Es la instrucción que tiene un objetivo de aprender a vivir en comunidad y en armonía. La libertad, se entiende como: Es un derecho que nos permite elegir qué hacer con nuestra vida, cómo disponer de nuestros talentos, posesiones, tiempo, etcétera. Pero también esto nos lleva a tener responsabilidades. La humildad en una persona es la seguridad, por lo tanto también conoce sus limitaciones, y las asume, aprenderá de sus aciertos y de sus errores y porque sabe reconocer, sabe escuchar sus criticas y sabe distinguir de quien vienen por lo que esta en constante aprendizaje y crecimiento. La justicia es uno de los ejes fundamentales del bienestar común, es distinguir lo propio de lo ajeno. El respeto Es reconocer donde empiezan y donde terminan los derechos iguales de todos los individuos así como de la sociedad en que vivimos. El respeto consiste en aceptar y comprender las diferentes formas de actuar y pensar de otro ser humano, siempre y cuando no contravengan ninguna norma o derecho fundamental. Respetar a otra persona es ponerse en su lugar, tratar de entender que es lo que lo motiva y en base a eso ayudarlo si fuera el caso. Igualdad de oportunidades de ocupar cargos y empleos, disminuyendo las desigualdades naturales y sociales de nacimiento. Procuración de que todas las personas tengan un razonable nivel de autoestima. Evitar la discriminación, tomar a todos en cuenta y no tener excepciones. La solidaridad, el sentido de igualdad y justicia, el ser solidario no es solo en cosas materiales. También hay cosas afectivas, emocionales, motivacionales, espirituales, o de simple compañía y apoyo."}, {"url": "http://es.wikipedia.org/wiki/Principio_(%C3%A9tica)", "content": " Principio (ética) En ética, los principios son reglas o normas que orientan la acción de un ser humano. Se trata de normas de carácter general, máximamente universales, como, por ejemplo: amar al prójimo, no mentir, respetar la vida, etc. Los principios morales también se llaman máximas o preceptos. Los principios son declaraciones propias del ser humano, que apoyan su necesidad de desarrollo y felicidad, los principios son universales y se los puede apreciar en la mayoría de las doctrinas y religiones a lo largo de la historia de la humanidad. Immanuel Kant fundamenta la ética en la actividad propia de la razón práctica. Considera principios aquellas proposiciones que contienen la idea de una determinación general de la voluntad que abraza muchas reglas prácticas. Los clásifica como máximas si son subjetivos o leyes si son objetivos.[1] Los principios morales son una codificación de las cosas que el hombre ha descubierto que son malas para él mismo y para los demás en algún momento de su historia, y habiendo descubierto que estas cosas inhibían su propio bienestar, legisló entonces sobre ellos. [cita requerida] Por otro lado, Stephen R. Covey define los principios como faros y como leyes naturales que no se pueden quebrantar. Tal como observó Cecil B. de Mille en torno a los principios contenidos en su película \"Los Diez Mandamientos\": \"Nosotros no podemos quebrantar la ley. Sólo podemos quebrantarnos a nosotros mismos y en contra de la ley\". Así, la \"realidad objetiva\", el territorio del ser humano, está compuesto por principios (faros) que controlan el desarrollo y la felicidad humanos. Son en sí, leyes naturales enraizadas en la estructura de todas las sociedades civilizadas a lo largo de la historia y de aquellas instituciones que han perdurado. Algunos de estos principios son la rectitud, integridad, honestidad (Estos dos últimos crean los cimientos de la confianza), la dignidad humana, el servicio o idea de contribuir, el potencial, entre otros. Tales principios son verdades profundas, de aplicación universal. Se aplican a los individuos, las familias, los matrimonios, y organizaciones de todo tipo. Es decir, son directrices para la conducta humana que han demostrado tener un valor duradero, permanente. Para captar su naturaleza únicamente basta con considerar vivir una vida basada en sus opuestos tales como la mala fe, el engaño, la bajeza, la inutilidad, la mediocridad, entre otros.[2]"}, {"url": "http://es.wikipedia.org/wiki/Problema_de_la_suerte_moral", "content": " Problema de la suerte moral El problema de la suerte moral es el problema ético que surge de que en muchos casos, parece correcto evaluar moralmente a un agente pese a que una parte importante de aquello por lo cual es evaluado depende de factores fuera de su control.[1] Tales situaciones se llaman de suerte moral, y entran en conflicto con un principio moral intuitivo, llamado el principio de control, según el cual un agente sólo es moralmente evaluable en la medida en que aquello por lo cual es evaluado depende de factores bajo su control.[1] Las propuestas de solución al problema pueden ser divididas en tres grandes grupos:[1] aquellas que pese a las apariencias niegan que exista la suerte moral;[1] aquellas que aceptan la existencia de la suerte moral, y prefieren negar o restringir el alcance del principio de control;[1] y aquellas que argumentan que es simplemente incoherente aceptar o negar la existencia de algunos tipos de suerte moral, de modo que el problema nunca llega a aparecer.[1]"}, {"url": "http://es.wikipedia.org/wiki/Usura", "content": " La usura es entendida actualmente como el cobro de intereses excesivos en un préstamo. Durante mucho tiempo se equiparó el término usura con el cobro de interés en un préstamo. De acuerdo con esta segunda acepción, cualquier interés que se exigiese por pequeño que fuese por un préstamo era considerado una muestra de usura.[1] Hay un interés que se obtiene por el dinero o el género, en un préstamo o un contrato de mutuo acuerdo. Este término no tiene mayor significado desde el punto de vista económico, pues se establece que el precio del ahorro se fija de acuerdo a las fuerzas concurrentes al mercado, como el de cualquier otro bien o servicio. El concepto de «usura» lleva implícita la convicción de que existe un «precio justo o razonable para el ahorro», con independencia de las condiciones de oferta y de demanda, lo que ha llevado a que algunos gobiernos fijen, arbitrariamente, tipos máximos de interés, con el supuesto propósito de proteger a los prestatarios, pero con el efecto práctico de crear mercados paralelos para los préstamos y créditos. Otra corriente de pensamiento considera que tiene que haber un precio justo y razonable a la hora de fijar el tipo de interés y, por lo tanto, no pueden ser determinados exclusivamente en función de la oferta y la demanda. Sobre esta teoría los gobiernos de algunos países han establecido un límite máximo que se conoce con el nombre de «tasa de usura». Dentro de esta corriente de pensamiento encontramos la definición que da, en España, la Ley de la Represión de la Usura, del 23 de junio de 1908, popularmente conocida (aún hoy) como Ley Azcárate, que declara nulo «todo contrato de préstamo en que se estipule un interés desproporcionado con las circunstancias del caso», interpretación confirmada por el Tribunal Supremo en dos sentencias. No obstante, según la cultura y la época histórica de que se trate, la usura tiene distintos significados y consideraciones. Desde hace miles de años, las distintas religiones se han ocupado de esta práctica, en general con grandes críticas hacia la misma. La primera referencia relativa a la usura puede encontrarse en el Rig-veda (el texto más antiguo de la India, de mediados del II milenio a. C.)[2] donde se denomina bekanāṭa a cualquier prestamista a cambio de interés. Con el paso del tiempo, el término usura tal y como era entendido inicialmente pierde parte de su valor, como se expresa Leyes de Manu (c. 200 a. C.): «No se puede cobrar un interés estipulado más allá de la tasa legal: lo llaman una manera usuraria de préstamo». El concepto fue evolucionando hasta la actualidad, y aunque en principio fue condenada, la usura solo se refiere al interés cobrado por encima de los niveles socialmente aceptados, dejando tanto de ser prohibido como condenado. Las reformas legales de la República romana (Lex Genucia, del 340 a. C.) prohíben la usura y el interés, aunque su práctica era corriente en el período final de la República. Bajo Julio César —época en la que el número de deudores llegó a ser muy alto— se impuso un tipo máximo del 12 %, tasa que en tiempos de Justiniano I bajó hasta una media de entre 4 y 8 %. La Iglesia Católica ha condenado tradicionalmente el cobro de intereses,[3] censurándolo con el nombre de «usura». San Buenaventura decía que con el cobro de intereses se vendía el tiempo. Para algunos de los escolásticos del Siglo de oro español, usura es el precio cobrado en cualquier préstamo, ya que entendían que el dinero no era productivo y de acuerdo con esta interpretación, todos los bancos practicaban la usura. La Iglesia cristiana tomó como causa propia la prohibición de los intereses, provocando un intenso debate que duró más de mil años. Se tomó como referencia tanto los decretos del Antiguo testamento (Éxodo, XXII, 24; Levítico, XXV, 35-37; Deuteronomio, XXIII, 20; Salmo XV) como una referencia a la usura en el Nuevo testamento (Lucas, VI, 36-38). Bajo Carlomagno (Admonitio generalis, siglo VIII), la usura fue declarada delito. Este movimiento contra la usura ganó ímpetu durante la Alta Edad Media hasta el punto que, en 1311, el papa Clemente V prohibió totalmente la usura y declaró nula toda legislación secular en su favor. Las Cortes de Castilla reunidas en la ciudad de Alcalá de Henares bajo el reinado de Alfonso XI prohíben esta práctica en 1348. No obstante, fueron apareciendo tanto vacíos en la ley como contradicciones en los argumentos de la Iglesia, lo que provocó una lenta revisión de ideas a favor del cobro de intereses. El ascenso del protestantismo incidió fuertemente en el cambio, aún cuando hay que destacar que tanto Martín Lutero como Juan Calvino expresaron reservas acerca de la práctica de la usura, sin por ello dejar de condenarla. Algunos intelectuales dentro de la más pura ortodoxia y en el seno de la Iglesia Católica defendieron la licitud del cobro de intereses. Muy comentada en su tiempo fue la obra De usuras y simonía (1569), en la que su autor, Martín de Azpilicueta justificaba la licitud de los préstamos con interés. Como resultado de todas estas influencias, de acuerdo al teólogo Ruston, alrededor de 1620 «la usura pasó desde ser una ofensa a la moralidad pública (que un gobierno cristiano hubiera debido suprimir), hasta materia de conciencia personal, y una nueva generación de moralistas cristianos redefinieron la usura como interés excesivo». No obstante, para algunos de los escolásticos del Siglo de oro español, usura sigue siendo el precio cobrado en cualquier préstamo, ya que entendían que el dinero no era productivo y de acuerdo con esta interpretación, no habría banco que no practicara la usura. Los desempeños de ahora, dibujo de Joaquín Moya, publicado en la revista satírica Gedeón el 16 de diciembre de 1904. De cualquier forma, las críticas siguen impregnando todavía el pensamiento de la iglesia. Así, la Iglesia de Escocia declara en su informe sobre la ética de la inversión y la banca (1988): «Aceptamos que la práctica de cargar un interés por negocios y préstamos personales, no es, por sí mismo, incompatible con la ética cristiana. Lo que es más difícil de determinar es si el interés impuesto es justo o excesivo». Mahoma estableció la crítica de la usura, crítica reforzada por sus enseñanzas recogidas en el Corán, alrededor del año 600. La palabra original utilizada es riba, referida directamente a los intereses sobre préstamos y que literalmente significa ‘exceso o adición’. Así, los economistas islámicos Choudhury y Malik, de acuerdo con el propio Corán, sostienen que la prohibición del interés en los tiempos del califa Omar era un principio bien establecido e integrado al sistema económico del Islam. Pero esta interpretación no fue ni universalmente aplicada ni universalmente aceptada en el mundo islámico. Una escuela de pensamiento islámica que surge en el siglo XIX, dirigida por Sir Sayyed, sostiene una interpretación diferenciada entre usura —que se refiere a los préstamos para el consumo— y el interés, que se refiere a los préstamos para inversión comercial. En los tiempos modernos, en ámbitos islámicos, se han desarrollado instituciones financieras que no cargan interés como, por ejemplo, en Irán, Pakistán, Arabia Saudita, el banco Dar-al-Mal-al-Islami (en Ginebra) y los bancos islámicos en Estados Unidos. La crítica de la usura en el judaísmo tiene sus raíces en varios pasajes del Antiguo Testamento, que afirman que tomar a interés es prohibido, desalentado o despreciado. En hebreo, la palabra para interés es neshekh —aunque en el Levítico también se usaban tarbit y marbit (que significa literalmente ‘mordida’)— y se cree que refiere a la exacción de interés desde el punto de vista del deudor. En el Éxodo y el Levítico se aplica exclusivamente a préstamos a los pobres y desvalidos. En el Deuteronomio la prohibición se extiende a todos los préstamos, excluyendo el trato comercial con «extranjeros». El Talmud recoge varias extensiones de las prohibiciones del interés, conocidas como avak ribbit (literalmente ‘el polvo del interés’), aplicado a cierto tipo de ventas, rentas o contratos de trabajo. Se distingue del rubbit kezuzah, tasa de interés adecuado acordada entre el prestamista y el prestatario. A pesar de la prohibición, esta regla no parece haber sido observada en tiempos bíblicos. Además de que en el Antiguo Testamento se encuentra varias referencias a prestamistas que son implacables en el cobro del interés, en el Papiro Elefantino figura que entre los judíos de Egipto del siglo V a. C. se asume que el interés sería cargado a los préstamos, lo que sugiere que el cobro de intereses no sería una violación de la ley, sino como una trasgresión moral. Con el tiempo se estableció un forma estándar de legalización del cobro de intereses, conocida como hetter iska, que se refiere al permiso para formar sociedades. Esto se ha hecho tan corriente que hoy en día todas las transacciones que incorporan el pago de intereses se hacen abiertamente de acuerdo con la ley judía, simplemente agregando al contrato las palabras al-pi hetter iskah. Se está realizando una consulta de borrado para decidir qué hacer con este artículo. Puedes editarlo, pero no quites este mensaje. Los pasos del proceso de borrado se describen aquí. Si quieres participar en la argumentación, consulta los argumentos que evitar. Si quieres trasladarlo o fusionarlo, consulta la guía de borrado."}, {"url": "http://es.wikipedia.org/wiki/%C3%89tica_en_inteligencia_econ%C3%B3mica", "content": " En español: « Los profesionales de la inteligencia económica se comprometen a en ningún sentido comprometer o perjudicar los intereses fundamentales de Francia, debiendo informar a sus clientes, si ese fuera el caso, cuando la ejecución de las prestaciones solicitadas pudiera eventualmente causar perjuicio a los intereses superiores de la nación. En esas situaciones, los términos de la misión deberán ser modificados o la solicitud simplemente rechazada. » Para un individuo, la cuestión no termina y se resuelve únicamente con las reglas éticas de la profesión. En un contexto globalizado como el que se tiene hoy día, se debe hacer frente a situaciones múltiples y diversas, por lo que obviamente todo es muy dinámico y cambiante. Por lo tanto, más que un conjunto limitado y rígido de reglas éticas profesionales, lo que se requiere es un verdadero sistema ético, a cada paso puesto a prueba, a cada paso enriquecido con reflexiones y experiencias. [4] Índice Carta ética (en español) de la 'Federación de Profesionales de la Inteligencia Económica' [3][editar] PREÁMBULO La adhesión a las disposiciones de la presente carta, es una de las condiciones para la inscripción en la 'Fédération des professionnels de l’intelligence économique'. ARTÍCULO 1 Los profesionales de la inteligencia económica se comprometen a respetar los términos de la presente carta ética. ARTÍCULO 2 Los signatarios de esta carta se comprometen a no hacer uso nada más que de medios legales en el ejercicio de su profesión, cualquiera sea el lugar donde se desarrollen las actividades. ARTÍCULO 3 Los profesionales de la inteligencia económica se comprometen a en ningún sentido comprometer o perjudicar los intereses fundamentales de Francia, debiendo informar a sus clientes, si ese fuera el caso, cuando la ejecución de las prestaciones solicitadas pudiera eventualmente causar perjuicio a los intereses superiores de la nación. En esas situaciones, los términos de la misión deberán ser modificados o la solicitud simplemente rechazada. ARTÍCULO 4 Los profesionales de la inteligencia económica se comprometen a aceptar solamente aquellas solicitudes para las cuales se tiene la competencia profesional requerida, o para las cuales se puede conformar un equipo multidisciplinario de trabajo que responda a las necesidades y expectativas solicitadas. ARTÍCULO 5 Los firmantes de la presente carta se comprometen a sólo proporcionar informaciones accesibles por medios legales, no dando curso ni utilizando informaciones sobre las que no se haya podido verificar la veracidad así como la credibilidad de las fuentes. ARTÍCULO 6 El contrato establecido entre las partes debe obligatoriamente comportar una cláusula de confidenciabilidad, concerniente a informaciones y datos brindados por el cliente, así como sobre los que se le proporcionen al cliente en el curso de su misión. ARTÍCULO 7 Los signatarios de la presente carta se comprometen a respetar la imagen de su profesión, absteniéndose de toda práctica que eventualmente pudiera perjudicarla frente a la opinión pública y los medios de comunicación social. ARTÍCULO 8 Los profesionales de FéPIE se comprometen a no trabajar simultáneamente para dos sociedades o instituciones que compiten entre sí, para evitar así conflictos de intereses."}]
