[{"content":"fealacamiseta"},{"content":"invadir espacio publicar"},{"content":"amarra familia aupuestamente dar tablets gratis mses permanencia figura comodato"},{"content":"apoyar evelis jazmin aguilar torrar relevo metro"},{"content":"querer ir mexicooooo"},{"content":"apoyar leidy jhoanna tobon salazar maraton"},{"content":"apoyar jhoana marcela hernandez martinez lanzamiento disco"},{"content":"apoyar rosibel garcia mina metro metro"},{"content":"apoyar caterine ibargen menar salto longitud salto triple"},{"content":"ver atleta maravilloso"},{"content":"dios al campeon dios sonrie colombia"},{"content":"libertad triunfar cada luchar sueño llevar gloria"},{"content":"inmobigar inmobiliario disponible gracia"},{"content":"tener duda concurso"},{"content":"equipo hacer"},{"content":"veracruz cera epicentro evento colombia corazon mexico"},{"content":"corazon perderan calma euforia ir provocar"},{"content":"oro sueño bronce haran emocionar"},{"content":"poner zapato el mando bueno deseo energias deseo ganar"},{"content":"tener ganar bueno colombiano"},{"content":"animar necesitar"},{"content":"gimnasia artistica daran mucho alegrias vivo deportar centroamericano veracruz"},{"content":"Colombia ir ir bueno"},{"content":"deportista orgullo demuestrenlo mexico"},{"content":"suerte bueno campeon"},{"content":"merecer constancia animar colombia"},{"content":"estar hacer historia"},{"content":"apoyar andres felipe herrera gonzalez disciplinar squash doble masculino"},{"content":"apoyar eli yohana moreno valencia lanzamiento martillo"},{"content":"afrontar temor deportista lograr objetivo"},{"content":"apoyar lina maria raga prieto disciplina triatlon"},{"content":"esperanza seguir vivo"},{"content":"demostrar apoyo jovenes deportista colombia patrocinar"},{"content":"animoooooooooooooooooooooooooooooo ganador vivir atleta"},{"content":"meta medalla superar ir equipo"},{"content":"preparacion juego juego olimpicos rio"},{"content":"ganar apoyar deportista"},{"content":"llegar noviembre seguir energia apoyar campeon"},{"content":"atleta ciclismo ir contar apoyo"},{"content":"cr"},{"content":"posibilidad ver ir tabla posicion concursar sms mexico"},{"content":"tener dañar zona verde conjunto pasar cable"},{"content":"jueves pre parrar seguir energia apoyar campeon"},{"content":"aliado jueves online sitio ecommerce conocer"},{"content":"apostar interesante unir medio cliente socio hablar tecnologia"},{"content":"fecha clave seguir energia ganar apoyar campeon"},{"content":"ir ir ir ir"},{"content":"guatemala decir presente juego centroamericano apoyar atleta"},{"content":"estan disfrazar"},{"content":"ir ver triunfar carlos mario oquendo zabala disciplinar ciclismo bmx"},{"content":"ir ver triunfar yeny lorena colmenares colmena disciplinar ciclismo pista"},{"content":"ir ver triunfar angela carolina parrar sierra disciplinar ciclismo montaña"},{"content":"gracia"},{"content":"compartir tiempo conocimiento ayudar necesitar"},{"content":"ser capaz"},{"content":"estar interesar reclamar tablet estan dar robar cedula contraseña servir"},{"content":"deber pertenecer al selecto grupo profariano"},{"content":"necesitar saber patrocinaconcursos belleza"},{"content":"enorme labor social futbol"},{"content":"buscar patrocinio material deportivo desarrollar proyecto futbol niño jovenes neivahuilacol"},{"content":"publicar entendera dar tipo informacion correcto comuniquese al"},{"content":"noche"},{"content":"teatrino rojo pasarela cosplay kids aldea medieval kids picnic palabra"},{"content":"gato kitty ir expopet"},{"content":"cierre clarocolombia caliexposhowoficial"},{"content":"clarocolombia caliexposhowoficial caliexposhow"},{"content":"diegomolanovega pareceria crear|creer gestion resumir entrega tabletas"},{"content":"poder conocer importante mensaje sabio cancer seno invitar compartir"},{"content":"poner pila entonces ir apoyar colombia mes gracia uds"},{"content":"cambio honor ir llevar apoyar heroes deportar"},{"content":"gracia apoyar delegacion juego centroamericano caribe"},{"content":"ingresar"},{"content":" Responsabilidad social La responsabilidad social es un término que se refiere a la carga, compromiso u obligación, de los miembros de una sociedad ya sea como individuos o como miembros de algún grupo tienen, tanto entre sí como para la sociedad en su conjunto. El concepto introduce una valoración positiva o negativa al impacto que una decisión tiene en la sociedad. Esa valorización puede ser tanto ética como legal, etc. Generalmente se considera que la responsabilidad social se diferencia de la responsabilidad política porque no se limita a la valoración del ejercicio del poder a través de una autoridad estatal. La responsabilidad social es la teoría ética o ideológica que una entidad ya sea un gobierno, corporación, organización o individuo tiene una responsabilidad hacia la sociedad. Esta responsabilidad puede ser “negativa”, significando que hay responsabilidad de abstenerse de actuar (actitud de “abstención”) o puede ser “positiva”, significando que hay una responsabilidad de actuar (actitud proactiva). El ser humano por necesidad, se debe relacionar con otros y para ello debe cumplir una serie de reglas de comportamiento, dependiendo del lugar y el tiempo en el que se encuentre; estas obligaciones que cada individuo debe cumplir con los demás se les denomina responsabilidades sociales La idea de que los individuos tengan una responsabilidad para con su sociedad se remonta a los filósofos griegos y el sistema romano de legalidad.[1] \"En la antigua Grecia el pueblo libre tenía por costumbre, en ambiente de franco debate, participar y cuestionar los argumentos de diálogo abierto en el ágora o plaza mayor; sin embargo, la esclavitud era parte fundamental de su estructura social y económica\";[2] la vida de las personas era pública, no existía la intimidad y por tanto era normal ver personas desnudas de todas las edades compartiendo todo; por tanto la responsabilidad de cada persona que hacia parte de esta sociedad libre era la participación de todos en cualquier asunto público. En la Edad Media Occidental las creencias eran las que mostraban las reglas de convivencia y el diario vivir de cada persona, por tanto si alguna persona no aceptaba la religión era castigada, perseguida y excluida de la sociedad; \"todo se hacía con el único objeto de obtener la salvación que se acreditaba en el credo de la única y verdadera Iglesia\",[2] con esto apareció la vida privada, el pudor, la intimidad y las propiedades; la responsabilidad era exigir el respeto los espacios privados y a su vez vigilar que se cumplan las leyes establecidas por la iglesia. La Edad Moderna se caracterizó por un gran movimiento intelectual; la razón se convirtió en el centro de todo, los derechos del hombre aparecieron y con estos la esclavitud dejó de existir; por tanto \"una de las principales obligaciones de los actores sociales consistió en defender la libertad y promover los derechos humanos\"[2] además se le dio responsabilidad al Estado con los individuos y con exigir el cumplimiento de las reglas sociales de la época. Así, por ejemplo, el estoicismo pone énfasis en los deberes cívicos, la responsabilidad social, la importancia de una buena ley y la igualdad de los derechos ciudadanos. Uno de sus grandes representantes, Cicerón, en libro primero de “Los Deberes”, habla sobre los deberes que tiene el hombre hacia la sociedad y hacia él mismo y propone que existe sólo una ley verdadera. Esta ley es la recta razón, la cual de acuerdo con la naturaleza, gobierna sobre todos los hombres, es eterna y no cambia. La misma impulsa a los hombres al cumplir con sus deberes, prohibiéndoles hacer el mal.[3] Luego de esto llegó la Edad Contemporánea, donde la tecnología y el avance científico predomina, cada día es más fácil acceder a la información, se necesita acumular bienes para tener una mejor calidad de vida; \"valores como la eficiencia y la eficacia, actitudes positivas frente al compromiso el cumplimiento, una buena educación, además de habilidades comunicativas de negociación facultan a las personas para hacer parte productiva de la sociedad\".[2] Estos comportamientos se convierten en una responsabilidad para la sociedad; el Estado ya no es lo más importante, ahora las empresas tienen un poder, ya que el mercado es lo que predomina. Es notorio que a medida que pasa el tiempo la responsabilidad social cambia; lo que era bueno para algunos tiempos después se convirtió en un delito y viceversa, las personas tienen la obligación de ser responsables con la sociedad moral y legalmente, independientemente de si no están de acuerdo; cabe resaltar que las normas de conducta las determina la entidad que tenga más poder en el momento, como la iglesia, el Estado, las empresas, entre otros; ellos determinan las reglas aceptadas de acuerdo con la situación en que se viva. En la actualidad la responsabilidad social se considera un concepto normativo no obligatorio o “ley blanda” (es decir, sin la fuerza de la ley), tales como los plasmados en algunos acuerdos internacionales, por ejemplo, la “Declaración universal sobre Bioética y Derechos Humanos” adoptada por la UNESCO[4] etc.[5] Esto ha dado origen no solo a diferentes tentativas o percepciones “sectoriales” de establecer mecanismos de ‘responsabilidad social” -la más notable entre las cuales son las referentes a responsabilidad social corporativa o “responsabilidad social empresarial” (RSE)[6][7] - sino a nuevas propuestas acerca de la implicaciones institucionales del concepto.[8] Notable entre esas nuevas percepciones es la de Claus Offe, para quien responsabilidad social tiene, como principal entre sus funciones en las complejas sociedades modernas, actuar como mecanismo de creación y promoción de una “moral autónoma y el autocontrol civilizado de sus miembros [o, por decirlo a la inversa, en la medida en que no puedan compensar de manera suficiente los déficit de tal autocontrol con el aporte de los medios (coercitivos) del derecho y (estimulantes) del dinero.[9] La responsabilidad social para la salud se refleja en las acciones de los responsables de la toma de decisiones tanto del sector público como privado, para establecer políticas y prácticas que promuevan y protejan la salud. Las políticas y prácticas que aplican los sectores público y privado deben de evitar perjudicar la salud de los individuos; proteger el medio ambiente y garantizar el uso sostenible de los recursos; restringir la producción y el comercio de productos y sustancias inherentemente perjudiciales y desalentar las prácticas de mercática nocivas para la salud; proteger al ciudadano en el Mercado y al individuo en el lugar de trabajo, e incluir evaluaciones del impacto sanitario centradas en la equidad como parte integral del desarrollo de las políticas. También se debe analizar la responsabilidad jurídica.[10] Existen diferentes programas puestos en funcionamiento, para apuntalar los Productos y Servicios Sustentables. Algunos de ellos fueros presentados por el Analista de Sistemas Gustavo Biagiotti, quien desde 2003 se encuentra realizando estudios, experiencias y diagnósticos dirigidos a la implementación armónica de programas responsables, evitando la invasión de espacios, pero potenciando las cualidades o virtudes de cada emprendedor comprometido y decidido a incursionar con un programa de RS. Biagiotti enfoca su método de trabajo en la diversidad y en la inclusión, ya que propone la aplicación de innovadoras técnicas en las áreas empresaria, corporativa, cultural, educativa, filantrópica, conciencia ambiental en variados campos de aplicación, y varias otras, que brindan importantes beneficios a cada una de las partes involucradas. A partir del año 2009, deja plasmado en un manual operativo interno, preceptos y condiciones generales para aplicar la RS en: Programa Vecino Responsable Nodo Socio Productivo de alcance nacional Responsabilidad Social Atención a la Niñez y Adolescencia Espacios para la Mujer Programa Buen Vecino Programa Al Cuidado del Ambiente CARAVANA DE LA PAZ Programas de prevención (salud, tránsito, social) por mlo que se puede afirmar que realmente la responasabilidad socoal es de total importancia ↑ abcdYepes, Gustavo A. y Wilmar Peña, Luis F. Sánchez. \"Responsabilidad Social Empresarial Fundamentos y Aplicaciones en las organizaciones de hoy.\" Universidad Externado de Colombia Facultad de Administración de Empresas. Septiembre de 2007.","url":"http://es.wikipedia.org/wiki/Responsabilidad_social"},{"content":" La responsabilidad social corporativa va más allá del cumplimiento de las leyes y las normas, dando por supuesto su respeto y su estricto cumplimiento. En este sentido, la legislación laboral y las normativas relacionadas con el medio ambiente son el punto de partida con la responsabilidad ambiental. El cumplimiento de estas normativas básicas no se corresponde con la Responsabilidad Social, sino con las obligaciones que cualquier empresa debe cumplir simplemente por el hecho de realizar su actividad. Sería difícilmente comprensible que una empresa alegara actividades de RSE si no ha cumplido o no cumple con la legislación de referencia para su actividad. Bajo este concepto de administración y de gestión se engloban un conjunto de prácticas, estrategias y sistemas de gestión empresariales que persiguen un nuevo equilibrio entre las dimensiones económica, social y ambiental. Los antecedentes de la RSE se remontan al siglo XIX en el marco del Cooperativismo y el Asociacionismo que buscaban conciliar eficacia empresarial con principios sociales de democracia, autoayuda, apoyo a la comunidad y justicia distributiva. Sus máximos exponentes en la actualidad son las empresas de Economía social, por definición Empresas Socialmente Responsables. (Tomas, 2003, red). Para la Organización Internacional del Trabajo (OIT) la responsabilidad social de la empresa es el conjunto de acciones que toman en consideración las empresas para que sus actividades tengan repercusiones positivas sobre la sociedad y que afirman los principios y valores por los que se rigen, tanto en sus propios métodos y procesos internos como en su relación con los demás actores. La RSE es una iniciativa de carácter voluntario.[1] La Responsabilidad social corporativa es el conjunto de obligaciones inherentes a la libre asunción de un estado o condición, aun no tipificado por el ordenamiento jurídico positivo, pero cuya fuerza vinculante y previa tipificación proceden de la íntima convicción social de que su incumplimiento supone la infracción de la norma de cultura (Luis Solano, Prof. Ciencias de la Información de la Universidad Complutense de Madrid). \"Responsabilidad social empresarial es una forma de gestión que se define por la relación ética de la empresa con los accionistas, y por el establecimiento de metas empresariales compatibles con el respetando la diversidad y promoviendo la reducción de las desigualdades sociales\".(Definición elaborada por el Instituto Ethos de Empresa y Responsabilidad Social, Brasil.) La gestión responsable de la empresa implica que esta actúe conciliando (punto de equilibrio) entre los intereses del negocio y las expectativas que de ella tiene la comunidad (particularmente sus grupos de interés -stakeholders-) (Cajiga, Felipe 2006 Cemefi/Miembro de AliaRSE y Forum Empresa) Las principales responsabilidades éticas de la empresa con los trabajadores y la comunidad son: La escala y el carácter de los beneficios que puede otorgar la aplicación de responsabilidad social en una empresa es relativo a la naturaleza de la misma y es difícil de cuantificar. Algunos autores (Orlitzky, Schmidt, and Rynes[7] ) encuentran que hay una relación directa entre el desempeño social/ambiental y el financiero. Sin embargo, aquellas empresas que aplican RSE no buscan un crédito financiero en el corto plazo. Si bien la definición usada para explicar el impacto en los accionistas refiere generalmente a esfuerzos solidarios y voluntariado, la gestión de RSE puede esta operarse desde en departamentos internos a la compañía como recursos humanos, desarrollo del negocio o relaciones institucionales,[8] o bien puede formar parte de una unidad independiente que reporta al director o en algunos casos a la junta de directivos. Aunque algunas compañías implementan acciones con valores similares sin necesariamente definir un equipo o un programa estratégico. A menudo la RSE se utiliza para mejorar la imagen de la empresa. Si la estrategia de la empresa y sus operaciones están alejados de la responsabilidad social el programa de RSE se puede interpretar como un intento de lavado de imagen (greenwash si se trata de asuntos ambientales) y la empresa queda en evidencia.[9] Dentro de una empresa es probable que el programa de RSE se relegue sobre alguno o varios de los siguientes argumentos: Un programa de RSE puede apuntar al reclutamiento y retención de talentos, especialmente considerando el alto grado de competitividad del mercado.[10] Así mismo un programa de RSE ayuda a mejorar y promover una buena imagen de la compañía en el personal interno, especialmente en casos donde los empleados resultan directamente involucrados a través de actividades generadas por el programa. Las empresas han comenzado a adoptar la RSC no sólo como resultado de presiones de los consumidores, los proveedores, la comunidad, las organizaciones de activistas, los inversionistas, etc. (llamados en conjunto stakeholders); la RSC es también una actividad estratégica adicional en la competencia comercial. Las empresas pueden desempeñar un papel muy importante en la vida de las personas no sólo como proveedoras de empleo y de riqueza, sino como agente de desarrollo en las comunidades en la que están insertas. Muchas grandes empresas son conscientes de ello y han tratado de aprovechar las expectativas que genera la RSC para obtener ventajas competitivas (ayudan ayudándose). La filantropía corporativa ha dejado de ser una actividad autónoma confiada a una fundación y cada vez más forma parte de las estrategias que contribuyen a realizar el objeto social de la empresa. Hay una sutil diferencia en el significado de la responsabilidad social corporativa (RSC) y de la responsabilidad social empresarial (RSE). En la medida en que distingue entre la empresa y la corporación, entendiendo que ésta última incorpora a todas las organizaciones, empresariales o no, independientemente de su tamaño, aunque para muchos ambas expresiones significan lo mismo. Sí es unánime reconocida la diferencia entre RSE o RSC y responsabilidad social (RS). La responsabilidad social se entiende como el compromiso que tienen todos los ciudadanos, las instituciones -públicas o privadas- y las organizaciones sociales, en general, para contribuir al aumento del bienestar de la sociedad local o global.Es necesario decir que frecuentemente se abrevian indistintamente las tres para referirse a la responsabilidad social corporativa. En todo caso la RS se aplica no sólo a las compañías privadas. La Responsabilidad Social Corporativa (RSC), se ha ampliado para incorporar a las agencias gubernamentales y a otras organizaciones, que tengan un claro interés en mostrar cómo realizan su trabajo. La RSC ha trascendido los círculos expertos más reducidos para instalarse en el debate público, como consecuencia del papel que desempeñan y del impacto que tienen actualmente las empresas en la sociedad. Kenneth E. Goodpaster y John B. Mathews, Jr., entre otros, han formulado el siguiente dilema: las empresas multinacionales son tan poderosas que es peligroso que se inmiscuyan en temas sociales y políticos, pero también lo es que solamente se dediquen a maximizar sus ganancias. En consecuencia, si entrando en temas sociales y políticos, tienen posibilidades ciertas de aumentar sus ganancias, simplemente lo harán. En el siglo XIX algunos empresarios industriales en Europa y en los EE.UU. se preocuparon por la vivienda, el bienestar y la caridad de sus empleados. Junto con la aparición de movimientos contrarios a grupos que consideraban poco éticos al lucrarse con productos perjudiciales para la sociedad, como venta de tabaco, alcohol, etc. Con el siglo XX y con el desarrollo del Estado de Bienestar, el sentimiento filantrópico se volcó en relaciones formales integrales dentro de las instituciones; cuando hasta entonces el único objetivo empresarial había sido aumentar la productividad y los beneficios económicos. Aunque la expresión surge entre los 50-60 en EE.UU., no llega a desarrollarse en Europa hasta los 90, cuando la Comisión Europea para implicar a los empresarios en una estrategia de empleo que generase mayor cohesión social, utilizó el concepto. Pues en la sociedad europea había cada vez más problemas en torno al desempleo de larga duración y la exclusión social que eso suponía. Más tarde en 1999 el secretario general de la ONU durante el Foro Económico Mundial de Davos pidió que se adoptasen valores con rostro humano al mercado mundial. Lo cierto es que desde los años noventa este concepto ha ido cobrando fuerza y evolucionado constantemente, tras el advenimiento de la globalización, el aceleramiento de la actividad económica, la conciencia ecológica y el desarrollo de nuevas tecnologías. Hay ciertos organismos de carácter internacional que se encargan de delimitar en lo posible el concepto teórico de la RSC, cuyas directrices sirven como orientación para las empresas que se deciden a transitar por este camino. Dentro de los más destacados se podría citar a los siguientes: Además, existen otras entidades e iniciativas nacionales con una especialización en el tema de la RSC, que están contribuyendo de forma determinante a la creación y difusión de una cultura responsable entre las organizaciones que forman el tejido empresarial de cada país. Como documento decisivo acerca de la RSC en Europa, destaca el llamado libro verde europeo sobre ésta.[11] El artículo 116,[12] de la ley francesa sobre nueva reglamentación económica del 2001, incluso impone la obligación jurídica a las empresas, de informar acerca de sus acciones de índole social. En Brasil, la coalición presidida por el izquierdista Luis Ignacio \"Lula\" Da Silva, en la que participan numerosos empresarios, ha promovido la RSC y existe un proyecto de Ley de Responsabilidad Social de octubre del 2003. Existen normas oficiales acerca de la RSC como la norma SA 8000 (Social Accountability Standard 8000) impulsada por el Council on Economic Priorities y aplicada por SAI,[13] así como la norma SGE 21 de Forética,[14] norma que certifica globalmente la RSC en todos sus ámbitos. En noviembre de 2010 fue publicada la norma-guía ISO 26000, desarrollada con la participación de 450 expertos participantes y 210 observadores de 99 países miembros de ISO y 42 organizaciones vinculadas. La ISO 26000 no tiene por finalidad ser certificable ni un sistema de gestión, sino orientar las organizaciones en la introducción de prácticas socialmente responsables. En la actualidad el trabajo de los gobiernos e instituciones oficiales se centra en la difusión de la importancia de la RSC.[16] Existen además numerosas propuestas de clasificar los distintos tipos de empresas, bien a partir de informes elaborados por las propias entidades,[17][18] o bien a través de la recopilación de noticias existentes sobre cuestiones relacionadas con la RSC de las empresas. .[19][20] No obstante, en la actualidad no existe un estándar aceptado para la medición de la RSC de las empresas.","url":"http://es.wikipedia.org/wiki/Responsabilidad_social_corporativa"},{"content":" Código de conducta de empresa Un código de conducta de empresa es un documento redactado voluntariamente por una empresa en el que se exponen una serie de principios que se compromete unilateralmente a seguir. En algunas oportunidades los códigos de conducta alcanzan a las empresas proveedoras, subcontratistas y terceristas. Los códigos de conducta de las empresas aparecieron en los años 1970 pero es en el curso del proceso de globalización de los años 1990, que las Empresas Multinacionales (EMN) comienzan generalizadamente a crear y difundir ante la opinión pública numerosos códigos de conducta a los que se comprometen a ajustar sus actividades. Se trata de un fenómeno novedoso con respecto a las EMN y sus relaciones con los trabajadores, la sociedad y el medio ambiente. Los mismos han generado amplios debates sobre las condiciones de su validez y control, lo que a su vez ha dado lugar a la creación de \"observatorios de empresas multinacionales\". Los códigos de conducta de las empresas están relacionados con los Acuerdos Marco Internacionales (a los que a veces también se denomina códigos de conducta bilaterales) que varias EMN han firmado con sindicatos mundiales, así como con los códigos de conducta multilaterales que han firmado las empresas con sindicatos, ONGs, organizaciones ambientales, de consumidores, etc. Índice El contenido de los códigos de conducta de las empresas es sumamente variado y depende en gran medida de la cultura de la empresa y del país al que pertenece. En líneas generales puede decirse que los códigos de conducta están referidos a cuestiones anti-corrupción, laborales, ambientales y legales básicas, como el rechazo de la esclavitud, el trabajo infantil, el cumplimiento de las normas ambientales de cada país, y en general el respeto a las leyes nacionales. En general los códigos de conducta existentes sólo tienen aplicación en la casa matriz, y a veces, con restricciones, en las filiales. Solo excepcionalmente, los códigos de conducta se aplican a los proveedores y otros subcontratistas. El caso del Código de Conducta de la empresa multinacional Nike es uno de los más conocidos. A comienzos de la década de 1990 Nike fue denunciada en la prensa de Estados Unidos por utilizar contratistas en el sudeste asiático que recurrían a mano de obra esclava y el trabajo infantil. La denuncia dañó seriamente la imagen de Nike que se reflejó en una importante caída en las ventas. Como parte de una estrategia de fondo para recuperar su imagen Nike dio a conocer en 1992 un Código de Conducta redactado por la empresa, en el que declaraba su compromiso en ajustar las acciones de la empresa en todo el mundo a sus reglas, como así también la decisión de que todos los subcontratistas hicieran lo mismo. En todo el mundo Nike emplea directamente 22.000 empleados e indirectamente a 450.000 trabajadores mediantes subcontratistas. Poco después, a raíz de una serie de críticas recibidas por parte de los sindicatos sobre el contenido de su código de conducta, Nike redactó un nuevo texto, que es el que se presenta actualmente. Una de las primeras cuestiones que suscitaron los códigos de conducta de las empresas fue el monitoreo de su cumplimiento. Se ha considerado que no resulta serio que el monitoreo sea realizado por la propia empresa. Algunas empresas han recurrido a empresas externas para realizar el monitoreo, pero se ha criticado que en muchas oportunidades son fachadas jurídicas de la propia empresa monitoreada. En otros casos las empresas han aceptado que ciertas ONGs procedieran a realizar el monitoreo, pero los sindicatos se han quejado de que en reiteradas oportunidades esa actividad de las ONGs ha sido utilizada como alternativa a la acción sindical y para sustituir al sindicato ante los trabajadores. Los códigos de conducta están temáticamente relacionados con la responsabilidad social de las empresas. Varias investigaciones han puntualizado que los códigos de conducta conllevan el riesgo de desplazar la importancia de las normas obligatorias nacionales e internacionales. El Instituto de Investigación de las Naciones Unidas para el Desarrollo Social (UNRISD) ha estimado en unos cientos los códigos de conducta de empresa existentes. Se trata de una cantidad muy pequeña para alcanzar a las empresas multinacionales que actúan globalmente, estimadas por la UNCTAD en 65.000 casas matrices, que poseen unas 850.000 filiales extranjeras en todos los países del mundo, y emplean a la mayor parte de los trabajadores mediante subcontratistas y terceristas. Los sindicatos y algunas ONG han criticado el carácter unilateral de los códigos de conducta y han destacado que muchas veces solo tienen como fin producir una mejora de la imagen pública de las empresas. La no inclusión de los proveedores, subcontratistas y empresas tercerizadas en los códigos de conducta también ha sido señalada por sindicatos y ONGs como un serio inconveniente de los mismos, ya que es precisamente allí donde trabajan la mayoría de los trabajadores y donde se producen la mayor cantidad de violaciones. También se discute la validez legal de los mismos y los modos de exigir su cumplimiento. Para información general acerca del valor jurídico de los códigos de conducta, puede consultarse la página web desarrollada por el Proyecto Universitario I+D SEJ 2006-07116, con sede en la Facultad de Derecho de la Universidad Complutense de Madrid y financiado por el Ministerio de Ciencia e Innovación español: Portal Web Códigos de Conducta","url":"http://es.wikipedia.org/wiki/C%C3%B3digo_de_conducta_de_empresa"},{"content":" Contabilidad medioambiental El término contabilidad medioambiental hace referencia a la inclusión, dentro de las cuentas de una compañía o de un país, de elementos que hacen referencia al impacto ambiental de sus acciones. De esta manera, se extiende el concepto de \"beneficios\" o \"pérdidas\" sacándolo de un ámbito puramente monetario. Se puede saber así de una forma rigurosa y estandarizada si las actuaciones corporativas o estatales son beneficiosas o perjudiciales para el medio ambiente. La contabilidad medioambiental identifica y mide el uso de recursos, su impacto y sus costes. Los costes pueden incluir la limpieza de lugares contaminados, multas de carácter medioambiental, impuestos, compra de tecnología verde, tratamiento de residuos y en última instancia la integración de externalidades ambientales. Un sistema de contabilidad medioambiental se compone de una cuenta ecológica, y de una cuenta convencional adaptada. La cuenta convencional adaptada mide los impactos en el medioambiente en términos monetarios. La cuenta ecológica mide el impacto que una empresa tiene en el medio ambiente en términos físicos (kilogramos de residuos producidos, kilojulios de energía consumida). Índice La contabilidad ambiental busca medir los impactos financieros y no financieros que tiene sobre una empresa el cuidado que ésta tenga de sus procesos sean respetuosos con el medio ambiente. Dicho de otro modo, mide que tanto le cuesta a la empresa cuidar (o no cuidar) el ambiente. Los costos ambientales pueden dividirse en las siguientes categorías: a) Costos de prevención. b) Costos de detección. c) Costos de fallas internas. d) Costos por fallas externas. Estos costos darán el parámetro para ver las erogaciones hechas en cada una de ellas. Aquellos costos ambientales que no esten incluidos en los libros contables de la empresa se denominan externalidades y son costos soportados por el resto de la sociedad. La contabilidad ambiental, al igual que la contabilidad convencional, puede aplicarse en distintos ámbitos. Hay tres ámbitos donde actualmente se aplica: la contabilidad ambiental global, la contabilidad ambiental estatal y la contabilidad ambiental corporativa. La contabilidad ambiental global se refiere a la que se aplica a escala planetaria. Contempla aspectos energéticos, ecológicos y económicos. La Tierra es el sistema en estudio, y su presupuesto energético se basa en las recepciones y pérdidas de energía solar. La contabilidad ambiental estatal contempla indicadores de los recursos naturales, emisiones, generación de residuos, etc., en una determinada área geográfica o país. Los recursos naturales quedan incluidos en esta contabilidad, y ayudan a la toma de decisiones políticas que afecten a la economía. Convencionalmente, dentro de un país es el producto interno bruto (PIB) el indicador básico del funcionamiento económico, y por extensión del funcionamiento general de un país. La contabilidad ambiental plantea la preocupación de incluir en el análisis indicadores sociales y ambientales, además de los económicos. La contabilidad ambiental a nivel corporativo se aplica en el ámbito de una empresa. Consiste en la identificación, análisis y uso de información relativa a los flujos de energía, agua, materiales y residuos e información monetaria relacionada con los costes asociados. La contabilidad financiera medioambiental estudia el reconocimiento, valoración, registro y divulgación información financiera medioambiental en el ámbito de las cuentas anuales y del informe de gestión. Los recientes cambios experimentados en la normativa contable española para su armonización con las normas internacionales de información financiera han introducido diversos requerimientos informativos sobre aspectos medioambientales en las cuentas anuales y en el informe de gestión. Como consecuencia, en los últimos años, se han elaborado un importante número de trabajos de investigación que analizan el impacto de la regulación contable aprobada en España a este respecto. La contabilidad de gestión medioambiental estudia las prácticas relacionadas con la determinación y análisis de la información medioambiental como apoyo a la toma de decisiones tácticas y operativas por la empresa, así como su programación, presupuestación y control. En esta línea destaca la literatura que analiza los costes y externalidades relacionadas con la protección ambiental. La divulgación de información medioambiental y de sostenibilidad estudia la divulgación información medioambiental, social y de sostenibilidad en el ámbito del informe anual y en los informes específicos que elaboran las empresas. En este campo destaca en los últimos años el análisis de las memorias de sostenibilidad elaboradas bajo el marco de la Global Reporting Initiative. La responsabilidad social corporativa se dedica al estudio de las prácticas corporativas enmarcadas generalmente en relación con la responsabilidad social corporativa (RSC) – por ej. implantación de códigos de conducta éticos, buen gobierno corporativo, inversión socialmente responsable, programas de acción social, o comunicación de la información sobre RSC – tanto por grandes empresas como por PYMES. En los últimos años, la preocupación por el cuidado del medio ambiente ha sido un factor importante en las decisiones, no sólo por la responsabilidad social que éstas tienen frente a la comunidad, sino también porque en la actualidad las leyes ambientales obligan a las compañías a mantener índices de contaminación bajos, leyes que si no son respetadas conllevan a altas multas que van en demérito de la empresa o grupo. Actualmente, el término de ecoeficiencia se ha vuelto común en el lenguaje empresarial. La ecoeficiencia implica que una organización puede crear más y mejores bienes y, simultáneamente, el consumo de recursos y sus costos. Este concepto conlleva tres ideas principales: 1. Mejoramiento del desempeño financiero y el esfuerzo ecológico de la compañía deben ir de la mano. 2. Tener una mayor preocupación por el impacto que las actividades de la empresa pueda tener sobre el medio ambiente ya que no debe ser visto como una mera cuestión de responsabilidad social o incluso de caridad, sino como un factor clave de competitividad. 3. La ecoeficiencia se complementa y apoya al esfuerzo de las empresas por lograr un desarrollo sostenible(esto es, satisfacer las demandas actuales sin sacrificar la posibilidad de que futuras generaciones puedan satisfacer las suyas).[1] Comentarios: Nosotras escogimos el tema de Contabilidad Ambiental, ya que hoy en día no solo tenemos que ver la contabilidad desde el ámbito monetario, ya que las empresas dejan huella ambiental en el ecosistema y también tiene un costo. La contabilidad de Costos abarca varias áreas como es la antes mencionada, con esta tomamos recursos muy necesarios ya que utilizando la tecnología verde las empresas pueden minimizar costos y ayudar al medio ambiente para un buen futuro.","url":"http://es.wikipedia.org/wiki/Contabilidad_medioambiental"},{"content":" Ley de Responsabilidad Social en Radio y Televisión Ley de Responsabilidad Social en Radio y Televisión (RESORTE) Es el nombre de la Ley aprobada por la Asamblea Nacional de Venezuela promulgada y sancionada el 9 de diciembre del 2004 y en plena vigencia desde el 8 de marzo,cuyo objetivo es el de establecer la responsabilidad social de las normas y principios constitucionales, de la legislación para la protección integral de los niños, niñas y adolescentes, la educación, la seguridad social, la libre competencia y la Ley Orgánica de Telecomunicaciones. Esta ley se aplica a todo texto, imagen o sonido cuya difusión y recepción tengan lugar dentro del territorio de la República Bolivariana de Venezuela, y sea realizada a través de: Servicios de radio: radiodifusión sonora en amplitud modulada (AM); radiodifusión sonora en frecuencia modulada (FM); radiodifusión sonora por onda corta; radiodifusión sonora comunitaria de servicio público, sin fines de lucro; y servicios de producción nacional audio, difundidos a través de un servicio de difusión por suscripción. Servicios de televisión: televisión UHF; televisión VHF; televisión comunitaria de servicio público, sin fines de lucro; y servicios de producción nacional audiovisual, difundidos a través de un servicio de difusión por suscripción. Se estipula que todos los mensajes deberán ser en idioma castellano a menos que: Se trate de programas en vivo y directo, culturales y educativos; informativos; de opinión; recreativos o deportivos; y mixtos que estén en idiomas extranjeros y se utilice la traducción simultánea oral al castellano. Cuando se trate de obras musicales. Cuando se trate de términos de uso universal que no admitan traducción por su carácter técnico, científico, artístico, entre otros. Cuando se mencionen marcas comerciales. En cualquier otro caso autorizado por la Comisión Nacional de Telecomunicaciones, de conformidad con la ley. Además los mensajes que sean difundidos a través de los servicios de televisión, deberán presentar subtítulos, traducción a la lengua de seña venezolana u otras medidas necesarias que garanticen la integración de personas con discapacidad auditiva, haciendo especial énfasis en los programas culturales y educativos e informativos. Los prestadores de servicios de radio deben identificarse durante toda su programación, anunciando la frecuencia y el nombre comercial de la estación, por lo menos cada treinta minutos. Los prestadores de servicios de televisión colocarán el logotipo que los identifica en un borde de la pantalla, debiendo mantenerse durante la totalidad del tiempo de difusión de los programas y las promociones. Los programas, publicidad, propaganda y promociones conservarán, en todo momento, el mismo nivel de intensidad de audio, establecido por las normas que al efecto dicte la Comisión Nacional de Telecomunicaciones. Los prestadores de servicios de radio y televisión deberán transmitir el Himno Nacional \"Gloria al Bravo Pueblo\", al iniciar y finalizar su transmisión, en caso de transmitir las 24 horas, el Himno Nacional deberá sonar a las 6 a. m. y 12 a. m. Los días de fechas patrias, deberá sonar adicionalmente a las 12 p. m. Siempre se debe señalar los autores de su letra y música. Al inicio de cada programa o infocomercial, los prestadores de servicios de radio y televisión deberán anunciar el nombre, el tipo de programa, las advertencias sobre la presencia de elementos clasificados, y si se trata de producción nacional o de producción nacional independiente. Programa cultural y educativo: aquél dirigido a la formación integral de los usuarios en los más altos valores del humanismo, la diversidad cultural, así como en los principios de la participación protagónica del ciudadano en la sociedad y el Estado. Programa informativo: cuando se difunde información sobre personas o acontecimientos locales, nacionales e internacionales de manera imparcial, veraz y oportuna. Programa de opinión: dirigido a dar a conocer pensamientos, ideas, opiniones, criterios o juicios de valor sobre personas, instituciones públicas o privadas, temas o acontecimientos locales, nacionales e internacionales. Programa recreativo o deportivo: dirigido a la recreación, entretenimiento y el esparcimiento de los usuarios y usuarias, y no clasifique como programa de tipo cultural y educativo, informativo o de opinión. Programa mixto: el que combine cualquiera de los tipos de programas anteriormente enumerados. Tipo \"A\" Textos, imágenes o sonidos de uso común, que pueden ser presenciados por niños, niñas y adolescentes sin que se requiera la orientación de madres, padres, representantes o responsables, y que no clasifiquen en los tipos “B” y “C”. Tipo “B” Textos, imágenes o sonidos que, en su uso común, tengan un carácter soez. Tipo “C” Textos, imágenes o sonidos que, en su uso común, tengan carácter obsceno, que constituyan imprecaciones, que describan, representen o aludan, sin finalidad educativa explícita, a órganos o prácticas sexuales o a manifestaciones escatológicas. Son elementos de salud: Tipo “A” Textos, imágenes o sonidos utilizados para la divulgación de información, opinión o conocimientos sobre la prevención, tratamiento o erradicación del consumo de alcohol, tabaco, sustancias estupefacientes o psicotrópicas, así como de la práctica compulsiva de juegos de envite y azar y de otras conductas adictivas que puedan ser presenciados por niños, niñas y adolescente sin que se requiera la orientación de madres, padres, representantes o responsables. Tipo “B” Textos, imágenes o sonidos utilizados para la divulgación de información, opinión o conocimientos sobre la prevención, tratamiento o erradicación del consumo de alcohol, tabaco, sustancias estupefacientes o psicotrópicas, así como de la práctica compulsiva de juegos de envite y azar y de otras conductas adictivas, que de ser presenciados por niños, niñas y adolescentes requieran la orientación de sus madres, padres, representantes o responsables. Tipo “C” Textos, imágenes o sonidos en los programas y promociones que se refieran directa o indirectamente: al consumo moderado de alcohol o tabaco, sin que se expresen explícitamente sus efectos nocivos o tengan como finalidad erradicar las conductas adictivas que producen; al consumo excesivo de bebidas alcohólicas o de tabaco, en los cuales se expresan explícitamente sus efectos nocivos; a la práctica compulsiva a los juegos de envite y azar, en los cuales se expresan explícitamente sus efectos nocivos; o, al consumo de sustancias estupefacientes o psicotrópicas, en los cuales se expresa explícitamente sus efectos nocivos. Tipo “D”. Textos, imágenes o sonidos en los programas y promociones que directa o indirectamente se refieran al consumo excesivo de bebidas alcohólicas o tabaco, en los cuales no se exprese explícitamente sus efectos nocivos para la salud; se refieran a la práctica compulsiva de juegos de envite y azar, en los cuales no se exprese explícitamente sus efectos nocivos para la salud; asocien el consumo de bebidas alcohólicas o tabaco con ventajas en la posición económica, en la condición social o en el ejercicio de la sexualidad; asocien la práctica compulsiva de juegos de envite y azar, con ventajas en la posición económica, en la condición social o en el ejercicio de la sexualidad; asocien el consumo de bebidas alcohólicas o tabaco con una mejora en el rendimiento físico o psicológico; presenten en forma negativa la sobriedad o la abstinencia de bebidas alcohólicas y tabaco; se refieran al consumo de sustancias estupefacientes o psicotrópicas, en las cuales no se expresen explícitamente sus efectos nocivos para la salud; asocie el consumo de sustancias estupefacientes o psicotrópicas con ventajas en la posición económica, en la condición social o en el ejercicio de la sexualidad; asocien el consumo de sustancias estupefacientes o psicotrópicas con una mejora en el rendimiento físico o psicológico; o presenten en forma negativa la abstinencia de sustancias estupefacientes o psicotrópicas. Son elementos de sexo: Tipo “A” Textos, imágenes o sonidos utilizados para la difusión de información, opinión y conocimiento sobre salud sexual y reproductiva, maternidad, paternidad, promoción de la lactancia materna y de expresiones artísticas con fines educativos, que pueden ser recibidos por niños, niñas y adolescentes sin que se requiera la orientación de madres, padres, representantes o responsables. Tipo “B” Textos, imágenes o sonidos utilizados para la difusión de información, opinión y conocimientos sobre sexualidad y reproducción humana y de expresiones artísticas con fines educativos, que de ser recibidas por niños, niñas y adolescentes, requieran la orientación de sus madres, padres, representantes o responsables. Tipo “C” Textos, imágenes o sonidos sexuales implícitos sin finalidad educativa; o manifestaciones o aproximaciones de carácter erótico que no incluyan actos o prácticas sexuales explícitas. Tipo “D” Textos, imágenes o sonidos, sobre desnudez sin finalidad educativa, en las cuales no se aludan o muestren los órganos genitales; actos o prácticas sexuales dramatizados, en los cuales no se muestren los órganos genitales; mensajes sexuales explícitos; o dramatización de actos o conductas sexuales que constituyan hechos punibles, de conformidad con la Ley. Tipo “E” Textos, imágenes o sonidos sobre actos o prácticas sexuales reales; desnudez sin finalidad educativa en las cuales se muestren los órganos genitales; actos o prácticas sexuales dramatizados en los cuales se aludan o muestren los órganos genitales; actos o prácticas sexuales reales o dramatizados en los cuales se amenace o viole el derecho a la vida, la salud y la integridad personal o se menoscabe la dignidad humana; o actos o conductas sexuales reales que constituyan hechos punibles de conformidad con la Ley. Son elementos de violencia: Tipo “A” Textos, imágenes o sonidos utilizados para la prevención o erradicación de la violencia, que pueden ser presenciados por niños, niñas y adolescentes sin que se requiera la orientación de madres, padres, representantes o responsables, siempre que no se presente el hecho violento o sus consecuencias en forma detallada o explícita. Tipo “B” Textos, imágenes o sonidos que presenten violencia dramatizada o sus consecuencias de forma no explícita. Tipo “C” Textos, imágenes o descripciones gráficas utilizadas para la prevención o erradicación de la violencia, que de ser recibidas por niños, niñas o adolescentes, requieren la orientación de sus madres, padres, representantes o responsables, siempre que no presenten imágenes o descripciones gráficas detalladas o explícitas del hecho violento o sus consecuencias. Tipo “D” Textos, imágenes o descripciones gráficas que presenten violencia real o sus consecuencias, de forma no explícita; o violencia dramatizada o sus consecuencias de forma explícita y no detallada. Tipo “E” Textos, imágenes o descripciones gráficas que presenten violencia real o dramatizada, o sus consecuencias de forma explícita y detallada; violencia física, psicológica o verbal entre las personas que integran una familia contra niños, niñas y adolescentes o contra la mujer; violencia sexual, la violencia como tema central o un recurso de impacto reiterado; o que presenten, promuevan, hagan apología o inciten al suicidio o a lesionar su propia integridad personal o salud personal. TU: Todo Usuario - es aquél durante el cual sólo se podrá difundir mensajes que puedan ser recibidos por todos los usuarios y usuarias, incluidos niños, niñas y adolescentes sin supervisión de sus madres, padres, representantes o responsables. (7AM a 7PM) SU: Supervisado - es aquél durante el cual se podrá difundir mensajes que, de ser recibidos por niños, niñas y adolescentes, requieran de la supervisión de sus madres, padres, representantes o responsables. (7PM a 11PM)(5AM a 7AM) A: Adulto - es aquél durante el cual se podrá difundir mensajes que están dirigidos exclusivamente para personas adultas, mayores de dieciocho años de edad, los cuales no deberían ser recibidos por niños, niñas y adolescentes. (11PM a 5AM) Dependiendo del horario, se restringen los elementos que pueden ser transmitidos: En el horario Todo Usuario, solo se pueden transmitir elementos de lenguaje, salud y sexo tipo \"A\" y violencia tipo \"A y B\". En el horario Supervisado está permitida la transmisión de elementos de lenguaje tipo \"A y B\", salud y sexual \"A, B y C\" y violencia tipo \"A, B, C y D\". En horario Adulto, sólo hay límite de transmisión con los elementos sexuales, está permitida la transmisión de elementos de lenguaje tipo \"A, B y C\", salud y sexual tipo \"A, B, C y D\" y violencia tipo \"A, B, C, D, y E\". En ningún horario está permitida la difusión de elementos sexuales tipo \"E\". Modalidades de Acceso del Estado a Espacios Gratuitos y Obligatorios[editar] El Estado podrá difundir sus mensajes a través de los servicios de radio y televisión. A tales fines, podrá ordenarle a los prestadores de estos servicios la transmisión gratuita de: Los mensajes previstos en la Ley Orgánica de Telecomunicaciones. La orden de transmisión gratuita y obligatoria de mensajes o alocuciones oficiales podrá ser notificada válidamente, entre otras formas, mediante la sola difusión del mensaje o alocución a través de los servicios de radio o televisión administrados por el Ejecutivo Nacional. Mensajes culturales, educativos, informativos o preventivos de servicio público, los cuales no excederán, en su totalidad, de setenta minutos semanales, ni de quince minutos diarios. A los fines de garantizar el acceso a los servicios de radio y televisión, el órgano rector del Ejecutivo Nacional, con competencia en comunicación e información, cederá a los usuarios y usuarias diez minutos semanales de estos espacios, de conformidad con la ley. En los servicios de radio y televisión, el tiempo total para la difusión de publicidad y propaganda, incluidas aquéllas difundidas en vivo, no podrá exceder de quince minutos por cada sesenta minutos de difusión. Este tiempo podrá dividirse hasta un máximo de cinco fracciones, salvo cuando se adopte el patrón de interrupciones del servicio de radio o televisión de origen, en las retransmisiones en vivo y directo de programas extranjeros o cuando se trate de interrupciones de eventos deportivos o espectáculos de estructura similar que por su naturaleza y duración reglamentaria requieran un patrón de interrupción distinto. La publicidad por inserción sólo podrá realizarse durante la difusión en vivo y directo de programas recreativos sobre eventos deportivos o espectáculos, siempre que no perturbe la visión de los mismos y no ocupe más de una sexta parte de la pantalla. Cuando se trate de interrupciones de programas recreativos sobre eventos deportivos o espectáculos que, por su naturaleza y duración reglamentaria, requieran un patrón de interrupción distinto, el tiempo total de publicidad por inserción no podrá exceder de quince minutos por cada sesenta minutos de difusión. En ningún caso, el tiempo total de las interrupciones, incluyendo las promociones, podrá excederse de diecisiete minutos. El tiempo total para la difusión de infocomerciales no deberá exceder del diez por ciento del total de la programación diaria, y no deberá ser interrumpida para difundir otra publicidad. Se entenderá por producción audiovisual o sonora nacional, los programas, la publicidad o la propaganda, difundidos por prestadores de servicios de radio y televisión, en cuya creación, dirección, producción y postproducción se pueda evidenciar la presencia de los elementos que se citan a continuación: Capital venezolano. Locaciones venezolanas. Guiones venezolanos. Autores o autoras venezolanas. Directores o directoras venezolanos. Personal artístico venezolano. Personal técnico venezolano. Valores de la cultura venezolana. La producción audiovisual o sonora nacional se entenderá como independiente, cuando sea realizada por productores nacionales independientes inscritos en el registro que llevará el órgano rector en materia de comunicación e información del Ejecutivo Nacional. Los prestadores de servicios de radio y televisión deberán difundir, durante el horario todo usuario, un mínimo de tres horas diarias de programas culturales y educativos, informativos o de opinión y recreativos dirigidos especialmente a niños, niñas y adolescentes, presentados acordes con su desarrollo integral, con enfoque pedagógico y de la más alta calidad. En la difusión de estos programas se deberá privilegiar la incorporación de adolescentes como personal artístico o en su creación o producción. Los prestadores de servicios de radio y televisión deberán difundir diariamente, durante el horario todo usuario, un mínimo de siete horas de programas de producción nacional, de las cuales un mínimo de cuatro horas será de producción nacional independiente. Igualmente, deberán difundir diariamente, durante el horario supervisado, un mínimo de tres horas de programas de producción nacional, de los cuales un mínimo de una hora y media será de producción nacional independiente. Quedan exceptuados de la obligación establecida en el presente párrafo los prestadores de servicios de radiodifusión sonora y televisión comunitaria de servicio público, sin fines de lucro. No se considerarán para el cálculo de las horas exigidas de programas de producción nacional y producción nacional independiente, aquéllos que sean difundidos con posterioridad a los dos años siguientes del primer día de su primera difusión. En ningún caso, un mismo productor nacional independiente podrá ocupar más de veinte por ciento del período de difusión semanal que corresponda a la producción nacional independiente de un mismo prestador de servicios de radio o televisión. El ciento por ciento de la propaganda difundida por los prestadores de servicios de radio o televisión, deberá ser de producción nacional, salvo las obligaciones derivadas de tratados internacionales suscritos y ratificados por la República Bolivariana de Venezuela. Los prestadores de servicios de radio y televisión deberán difundir al menos un ochenta y cinco por ciento de publicidad de producción nacional. Durante los horarios todo usuario y supervisado, los servicios de radio o televisión que difundan obras musicales, deberán destinar a la difusión de obras musicales venezolanas, al menos un cincuenta por ciento de su programación musical diaria. Al menos un cincuenta por ciento, de la difusión de obras musicales venezolanas, se destinará a la difusión de obras musicales de tradición venezolana. Al difundir las obras musicales venezolanas se deberán identificar sus autores, autoras, intérpretes y género musical al cual pertenecen. Durante los horarios todo usuario y supervisado, los servicios de radio o televisión que difundan obras musicales extranjeras, deberán destinar al menos un diez por ciento de su programación musical diaria, a la difusión de obras musicales de autores, autoras, compositores, compositoras o intérpretes de Latinoamérica y del Caribe. Garantía para la Selección y Recepción Responsable de los Programas[editar] En los servicios de radio o televisión, durante los programas informativos o de opinión, se identificará con una señal visual o sonora, según el caso, la fecha y hora original de grabación, cuando se trate de registros audiovisuales o sonoros, que no sean difundidos en vivo y directo. Si se desconoce dicha fecha y hora, se deberá indicar que se trata de un material de archivo. En los servicios de radio o televisión, durante la publicidad o propaganda en la cual se utilicen los mismos escenarios, ambientación o elementos propios de un programa, se insertará durante la totalidad del tiempo de su difusión, la palabra publicidad o propaganda, según sea el caso, en forma legible en un ángulo de la pantalla que no interfiera con la identificación de los prestadores de los servicios de televisión, o en el caso de los servicios de radio, anunciando al inicio de la publicidad o propaganda, la palabra publicidad o propaganda, según sea el caso, en forma inteligible.","url":"http://es.wikipedia.org/wiki/Ley_de_Responsabilidad_Social_en_Radio_y_Televisi%C3%B3n"},{"content":" Responsabilidad ambiental La responsabilidad ambiental es la imputabilidad de una valoración positiva o negativa por el impacto ecológico de una decisión. Se refiere generalmente al daño causado a otras especies, a la naturaleza en su conjunto o a las futuras generaciones, por las acciones o las no-acciones de otro individuo o grupo. Ejemplo: \"La responsabilidad ambiental de las empresas petroleras es grande debido a la contaminación del mar y las playas provocada por los derrames\". La responsabilidad ambiental recae tanto en los individuos, como en las empresas, países y en la especie humana en su conjunto. En la responsabilidad ambiental también se debe evaluar el hecho de la \"reparación por daño ambiental\". Desde el campo del las ciencias jurídicas, pueden surgir diferentes clases de responsabilidades ante este supuesto como sería la responsabilidad civil por daño ambiental, la responsabilidad penal por daño ambiental y la responsabilidad administrativa por daño ambiental. Parte de esta responsabilidad ambiental recae en las organizaciones, como principales fuentes de contaminación ambiental. Es por esto que hoy en día las empresas deben incluir dentro de sus programas estrategias que minimicen el impacto ambiental, una de ellas es la política de implementar tecnologías limpias con cero emisiones. La tecnología limpia en una empresa es la tecnología que al ser aplicada no produce efectos secundarios o trasformaciones al equilibrio ambiental o a los sistemas naturales (ecosistemas). Este proceso de adaptación comenzó a desarrollarse de manera palpable en los países industrializados a finales de los años sesenta, y tomó carta de naturaleza sobre todo a partir de la Conferencia de Estocolmo de 1972, y de la aceptación por la OCDE, en la misma época, del principio de \"el que contamina paga\". Desde entonces, todos los países industrializados han venido acumulando una extensa normativa medioambiental para el control de las actividades industriales, y en respuesta a la misma, la tecnología y los métodos de producción industrial han intentado adaptarse a las nuevas restricciones, aunque con decisión y acierto muy variables por parte de las diferentes empresas, ramas industriales y países. Sobre tecnologías limpias, lo más destacable, es la reducción de los desechos no biodegradables, y la autosostenibilidad ambiental, es decir, la reposición del gasto ecológico causado por la actividad manufacturera. Un ejemplo, si una compañía maderera piensa utilizar 10.000 árboles, deberá reponerlos íntegramente y además pagar por el uso del recurso. Las ventajas del uso de tecnologías limpias son: desarrollo sostenible, administración limpia de recursos. Dentro de las desventajas se encuentra: aumentos considerables en los costos de producción y fabricación. Otras acciones que puede tomar la empresa como parte de su responsabilidad ambiental son: La inclusión del medio ambiente y todo lo que esto implica, dentro de la estrategia de la empresa La implementación de una correcta práctica o una buena conducta en lo relacionado con el medio ambiente. El seguimiento, respeto y cumplimiento de las leyes ambientales que se encuentren vigentes en el momento en cuestión. La instauración de algunas reglas y compromisos voluntarios que no tienen una obligación legal. Realizar análisis del impacto que tiene la empresa en el medio ambiente debido a las actividades que desempeña. La puesta en marcha de un departamento especializado en medio ambiente y la selección del personal adecuado para éste. El desarrollo de ciertos programas informativos y de educación ambiental para todas las personas que laboran en la empresa (empleados, obreros, gerentes y directivos). Realizar mejoras ambientales en los productos y servicios a los que se dedican, como por ejemplo, el fabricar productos con un costo ambiental de fabricación que sea mínimo, el fabricar productos de los llamados \"verdes\" o \"ecológicos\" o, el realizar productos con posibilidad de reciclaje.","url":"http://es.wikipedia.org/wiki/Responsabilidad_ambiental"},{"content":" La responsabilidad moral es la imputación o calificación que recibe una persona por sus acciones desde el punto de vista de una teoría ética o de valores morales particulares. Se trata entonces de la responsabilidad que se relaciona con las acciones y su valor moral. Desde una ética consecuencialista, dicho valor será dependiente de las consecuencias de tales acciones. Sea entonces al daño causado a un individuo, a un grupo o a la sociedad entera por las acciones o las no-acciones de otro individuo o grupo. En una ética deontológica, en cambio, tales acciones tendrán un valor intrínseco, independiente de sus consecuencias. Desde esta perspectiva, es un sistema de principios y de juicios compartidos por los conceptos y las creencias culturales, religiosas y filosóficas, lo que determina si algunas acciones dadas son correctas o incorrectas. Estos conceptos son generalizados y codificados a menudo por una cultura o un grupo, y sirven así para regular el comportamiento de sus miembros. De conformidad a tal codificación se le puede también llamar moralidad, y el grupo puede depender de una amplia conformidad a tales códigos para su existencia duradera. Desde el punto de vista de la organización social, la responsabilidad moral se diferencia de la responsabilidad jurídica por su carácter interno. La responsabilidad moral se refiere principalmente al carácter interno de las conductas (la conciencia o intención de quien ha actuado), sin importar aspectos externos como el hecho de que éstas hayan sido descubiertas o sancionadas. Por el contrario, los procesos jurídicos no son necesariamente procesos de intención (por ejemplo, la prescripción del delito de robo por el mero transcurso del tiempo puede invalidar la responsabilidad jurídica sin invalidar la responsabilidad moral). La responsabilidad moral ocupa un lugar cada vez más importante en la opinión pública cuando la adjudicación de la responsabilidad jurídica a través de los tribunales es insuficiente para cerrar casos como son, por ejemplo, escándalos de corrupción ligados al ocultamiento de cifras en la contabilidad de empresas, derramamiento de petróleo en zonas naturales, financiamientos ilegales de campañas y escándalos de corrupción política. El término aparece también en la discusión de temas como determinismo o libre albedrío, puesto que sin la libertad es difícil ser culpado por las propias acciones, y sin esta responsabilidad moral la naturaleza del castigo y la ética se convierten en una interrogante.","url":"http://es.wikipedia.org/wiki/Responsabilidad_moral"},{"content":" Responsabilidad social de los medios Los medios de comunicación se entienden como un servicio a la sociedad, que cumplen un papel destacado en la formación de la opinión pública dentro de las sociedades democráticas, lo que implica adquirir un compromiso ético con los intereses comunes del público. El tradicional planteamiento de la libertad de los medios, referente al ejercicio de sus derechos de expresión y de información, se complementa en la actualidad con el reconocimiento del principio de responsabilidad social aplicado a su labor. El crecimiento de la influencia y el poder de los medios obliga a adoptar unos criterios para un uso responsable de los mismos. El primer eslabón dentro de los medios de comunicación lo representa el propio periodista. Así lo contempla el profesor Ernesto Villanueva en su libro Deontología informativa, al definir la deontología profesional periodística como “el conjunto de principios éticos asumidos voluntariamente por quienes profesan el periodismo por razones de integridad, de profesionalismo y de responsabilidad social”. Esta última se deriva del daño que para el conjunto de la sociedad puede tener la conducta inapropiada del periodista. Para hacer efectivo ese uso responsable y cuidadoso de los medios se necesita establecer unos criterios que regulen su actividad. El Estado y el mercado no resultan las opciones más adecuadas para esa regulación, en aras de dar un valor preferente a la libertad de expresión y de información. Denis McQuail afirma que “la Responsabilidad Social debe ser asumida por la autorregulación y no por intervención del gobierno”. En este sentido, Hugo Aznar, Profesor de Ética de la Comunicación de la Universidad Cardenal Herrera - CEU de Valencia, considera que la autorregulación periodística constituye una iniciativa de la sociedad civil, a la vez que una regulación deontológica y moral. La autorregulación agrupa una serie de instrumentos y mecanismos con el objetivo de garantizar que la actuación de los medios se ajuste a los valores y normas de su actividad. A través de uno de estos instrumentos, los códigos deontológicos del periodismo, los profesionales de los medios promueven la búsqueda constante de la verdad, el ejercicio de la responsabilidad social en el manejo ético de la información y la generación de una opinión pública libre y responsable. best r-s. La Responsabilidad Social de los Medios tiene su origen en la llamada Teoría de la Responsabilidad Social de la Prensa, planteada en 1947 a raíz del Informe de la Comisión Hutchins en la Universidad de Chicago. El informe partió de la situación decadente de los mass media en Estados Unidos, con el convencimiento de que el sistema de libre mercado no aseguró la libertad de prensa ni los beneficios sociales que se derivaban de ella. La comisión señaló cinco funciones que debían cumplir los medios en una sociedad: 1. Hacer un relato comprensivo y real de los acontecimientos diarios con contexto y sentido. 2. Servir de foro para el intercambio de comentarios y críticas. 3. Proyectar la visión de la realidad de los grupos relevantes en la sociedad. 4. Presentar y explicar las metas y valores de la sociedad. 5. Garantizar el acceso pleno a la información relevante del día. De esta forma surge la concepción social de la información, no considerar a los medios como una industria más en un mercado libre de ideas, sino como unos entes con una responsabilidad ante la comunidad social y el bienestar general. Y esa responsabilidad social carece de sentido si no se sitúa dentro de un contexto ético. Con los procesos de obtención, producción y emisión de la información se inicia la responsabilidad social de un medio de comunicación. En esos momentos debe predominar el principio de veracidad, con el fin de garantizar los derechos fundamentales de las personas que se pueden ver afectadas con la divulgación de la información. Estas acciones no merman en absoluto el derecho de los medios a informar libremente, pero sí deben hacerlo dentro de los límites del bien común y del respeto de los derechos de las personas. Con el ejercicio ético del periodismo se establece un compromiso con la sociedad, y en especial con el principal destinatario de la información: el ciudadano. La sociedad, recíprocamente, ofrece su credibilidad y confianza hacia el trabajo del periodista. La mayoría de los códigos deontológicos recogen una apelación común a la Responsabilidad Social de los Medios o del periodista. El Código Internacional de Ética Periodística de la UNESCO, en su Principio III, dice: “La información en periodismo se entiende como bien social y no como un producto, lo que significa que el periodista comparte la responsabilidad de la información transmitida y es, por lo tanto, responsable, no solamente ante quienes controlan los medios, sino principalmente ante el público, incluyendo variados intereses sociales. La responsabilidad social del periodista requiere que él o ella actúen, bajo todas las circunstancias, en conformidad con los principios de la ética profesional”. Del mismo modo, el Código europeo de deontología del periodismo, en el apartado 1, dice: ”Además de los derechos y deberes jurídicos que están recogidos en las normas jurídicas pertinentes, los medios de comunicación asumen en relación con los ciudadanos y la sociedad, una responsabilidad ética que es necesario recordar en los momentos actuales, en los que la información y la comunicación revisten una gran importancia para el desarrollo de la personalidad de los ciudadanos así como para la evolución de la sociedad y la vida democrática”. En los códigos deontológicos recientes se expresa un reconocimiento del papel positivo que los medios de comunicación pueden desempeñar en la solución de los problemas sociales. Se plantea la responsabilidad del medio como la posibilidad de hacer el bien a la sociedad. En la recopilación realizada por el profesor Hugo Aznar en 2005, se tratan cuestiones que reclaman la atención de la ética periodística, como catástrofes y tragedias humanitarias; comunicación para el desarrollo; inmigración, racismo y xenofobia; corresponsales en situaciones de riesgo; terrorismo; información de tribunales; mujer y medios de comunicación; violencia doméstica contra mujeres; y discapacidad.","url":"http://es.wikipedia.org/wiki/Responsabilidad_social_de_los_medios"},{"content":" Teoría del accionista La teoría del accionista (stockholder theory), o teoría de Friedman, afirma que la única responsabilidad de una empresa es aumentar sus beneficios. Esta idea fue formulada por el premio Nobel de economía Milton Friedman en su libro Capitalismo y libertad, argumenta que una empresa no debe tener \"responsabilidad social\" para el público o la sociedad, porque su única preocupación es aumentar las ganancias para sí y para sus accionistas.[1] Friedman establece que cuando las empresas se ocupan de la comunidad en lugar de centrarse en los beneficios, esto conduciría al totalitarismo de grupos de presión sobre las empresas y que las empresas no se concentren en crear más riqueza que es la función que más beneficia a la sociedad. En el libro Friedman escribe \"Sólo hay una y única responsabilidad social de las empresas: usar sus recursos para participar en actividades diseñadas para incrementar sus beneficios, siempre y cuando se mantenga dentro de las reglas del juego, es decir, se dedica a la competencia libre y abierta, sin engaño o fraude.\"[2] Señalando así que la única regla de una empresa a la hora de aumentar sus ganancias es respetar la libre empresa de los demás. La idea de la teoría de los accionistas, se argumenta, es incompatible con la idea de la existencia de una responsabilidad social de las empresas con respecto a los costos de los interesados (stakeholder). Pero ello no implicaría una contradicción con respecto a la beneficencia o la entrega de mercancías a la sociedad en un momento de necesidad si basa en la lealtad de una corporación con su público o en una estrategia de marketing social, en teoría, coincidiendo con el requerimiento de la teoría de los accionistas de buscar el mejor interés de los accionistas.","url":"http://es.wikipedia.org/wiki/Teor%C3%ADa_del_accionista"},{"content":" Se designó a un Grupo de Trabajo ISO en Responsabilidad Social (WG SR) liderado por el Instituto Sueco de Normalización (SIS por sus siglas en inglés) y por la Asociación Brasileña de Normalización Técnica (ABNT) la tarea de elaborarla. Finalmente se ha publicado la norma en noviembre de 2010. No tiene propósito de ser certificatoria, regulatoria o de uso contractual. El NWIP* (New Work Item Project) en el anexo B, se plantea el propósito o justificación de la norma, las razones para la estandarización y la información detallada sobre los asuntos conceptuales relacionados a RS. El objetivo que se plantea es el de: Asistir o ayudar a las organizaciones a establecer, implementar, mantener y mejorar los marcos o estructuras de RS. Apoyar a las organizaciones a demostrar su RS mediante una buena respuesta y un efectivo cumplimiento de compromisos de todos los accionistas y grupos de interés, incluyendo a los gestores, a quienes quizás recalcará su confidencia y satisfacción; facilitar la comunicación confiable de los compromisos y actividades relacionadas a RS. Promover y potenciar una máxima transparencia. El estándar será una herramienta para el desarrollo de la sustentabilidad de las organizaciones mientras se respetan variadas condiciones relacionadas a leyes de aguas, costumbre y cultura, ambiente psicológico y económico. Hacer también un ligero análisis de la factibilidad de la actividad, refiriéndose a los asuntos que pueden afectar la viabilidad de la actividad y que requieren de consideraciones adicionales por parte de ISO. De esta manera se plantean como beneficios esperados de la implementación del estándar, los siguientes: Facilitar el establecimiento, implementación y mantenimiento y mejora de la estructura o marcos de RS en organizaciones que contribuyan al desarrollo sustentable. Contribuir a incrementar la confianza y satisfacción en las organizaciones entre los accionistas y grupos de interés (incluyendo a los gestores); Incrementar las garantías en materia de RS a través de la creación de un estándar único aceptado por un amplio rango de stakeholders; Fortalecer las garantías de una observancia de conjuntos de principios universales, como se expresa en las convenciones de las Naciones Unidas, y en la declaración incluida en los principios del Pacto Global y particularmente en la Declaración Universal de los Derechos Humanos, las declaraciones y convenciones de OIT, la declaración de Río sobre el medioambiente y desarrollo, y la Convención de las Naciones Unidas contra la corrupción. Facilitar las liberaciones del mercado y remover las barreras del comercio (implementación de un mercado abierto y libre), complementar y evitar conflictos con otros estándares y requerimientos de RS ya existentes. El NWIP en el anexo A se refiere al alcance del proyecto propuesto, y particularmente al alcance de la norma. En esta sección del informe se hace una enumeración de lo que la norma debiera significar o incorporar: Asistir a las organizaciones en la orientación de sus políticas de RS en lo referido a las diferencias en materia cultural, ambiental, y legal, además de condiciones económicas de desarrollo. Proveer de una guía práctica relacionada a la operacionalización de RS, identificar y comprometerse con los stakeholders, e incrementar la credibilidad de los reportes y declaraciones hechas sobre RS. Poner el énfasis en el rendimiento y mejora de los resultados Incrementar la confianza y satisfacción de las organizaciones entre sus clientes y otros stakeholders Ser consistente y no actuar en desacuerdo con los documentos ya existentes, convenios internacionales y estándares ya existentes. No estar intencionado a reducir la autoridad del gobierno en la dirección de RS de las organizaciones. Promover la terminología común en el campo de RS, y ampliar la conciencia en estas materias. La primera parte de la resolución N366, sobre Gestión medio ambiental de CAG o Grupo Asesor de la Presidencia, provee de una visión general sobre las interrelaciones entre los principales componentes que interactúan en la consolidación de un sistema RS, sin embargo es el mismo NWIP quien define en qué debiera consistir la norma, señalando que debe dirigirse a: La operacionalización de la responsabilidad social Identificar y articular los stakeholders, Incrementar la credibilidad de los reportes y de las afirmaciones hechas en materia de RS. El NWIP establece también que ISO 26.000 debiera asistir a las organizaciones dirigiéndolas en materia de RS, tanto en su aspecto social, medioambiental y legal. Así también se estipularon los diferentes ámbitos que se deben ver contenidos y desarrollados en la norma de RS, el siguiente esquema los enuncia. El NWIP se refiere a que el contenido debe ser desarrollado de forma simple, fácil de leer y entendible por personas no especialistas, para lo que tiene que estar escrito en un lenguaje entendible. Debe también identificar los elementos centrales de RS, que son los asuntos esenciales que deben ser considerados por una organización para implementar una gestión de RS. Propender al entendimiento común de RS (descripciones, definiciones, terminología), así como también contemplar procesos de comunicación y métodos para el mejoramiento del rendimiento, para lo que deberá además referirse a los indicadores de este mejoramiento del rendimiento. También debe referirse a la relación con los documentos de RS ya existentes. Las discusiones en el WG o Grupo de Trabajo aportarán en identificar diversos elementos o secciones que requerirán ser incluidas en la norma internacional. El diseño de la norma y de sus especificaciones deben cubrir como mínimo las siguientes áreas: Tabla provisional de contenidos Identificación de los elementos centrales del estándar Alcance del estándar Definiciones preliminares y otros conceptos del estándar Otros asuntos que deban ser considerados cuando se desarrolle el diseño específico. Asuntos nacidos del reporte de trabajo de RS “Working Report on Social Responsibility” desarrollado por el AG o Grupo Consultivo (AG). Asuntos contemplados en requerimientos de RS u otros documentos relacionados ya existentes. Otros asuntos, tales como; diferencias regionales (respecto a la cultura, costumbres, usos o diferencias de condiciones de desarrollo económico); mejoras de rendimiento; identificación de asuntos críticos; hacer seguimiento luego de publicado el estándar; (estableciendo sistemas de promoción, difusión, herramientas de soporte, uso de Web, etc.). La aplicación de la norma está contenida también en el NWIP, es ahí donde se define que será aplicable para todo tipo de organizaciones, independiente a su tamaño, localización, naturaleza de sus actividades y productos, su cultura, sociedad y medio ambiente en el que lleva a cabo sus actividades. Según se explica en Portal de RSC Chile lo anterior, aunque en apariencia inofensivo, en la práctica ha generado preocupaciones en ciertos actores involucrados, así lo demuestran las ONGs chilenas, quienes al evaluar todo lo visto en la Primera Conferencia Internacional llevada a cabo en Brasil, plantean al CEN ciertas preocupaciones que derivan en un llamado a adoptar políticas para evitar la discriminación de los pequeños productores, a fin de que la norma no se convierta en una barrera discriminatoria para la entrada a los mercados o que restrinja la innovación.","url":"http://es.wikipedia.org/wiki/ISO_26000"},{"content":" Triple Sello La certificación TRIPLE SELLO es un distintivo colocado en el envase, empaque o envoltorio de los productos, que indica que éste ha sido producido en toda la cadena productiva sin Trabajo Infantil, Discriminación y Trabajo Forzoso, permitiendo ganar espacios en el comercio mundial con productos considerados como socialmente responsables. El Instituto Boliviano de Comercio Exterior (IBCE) trabaja en el área de Responsabilidad Social Empresarial desde el año 2006. En ese año, la Secretaría de Estado de Economía de la Confederación Suiza (SECO) firma un acuerdo con el Ingenio Azucarero GUABIRÁ S.A., la Unión de Cañeros GUABIRÁ y el IBCE para desarrollar el Programa denominado “Buenas Prácticas Laborales en La Zafra”. Este programa, que se sigue ejecutando hasta la fecha, trabaja directamente con el Ingenio, productores cañeros y trabajadores zafreros promoviendo mejores condiciones sociales y laborales para los trabajadores zafreros y sus familias. El Ingenio Azucarero Guabirá ha iniciado el proceso de erradicación de trabajo infantil en los cañaverales de sus proveedores cañeros en el marco de este Programa y como parte de su compromiso de Responsabilidad Social. A partir de ese trabajo y de otros estudios realizados por el IBCE en otros sectores productivos nació la idea de desarrollar una herramienta que facilite a las empresas la aplicación de los principios de la Responsabilidad Social y a cumplir con las nuevas tendencias y requisitos del mercado mundial. Esta herramienta es el “Triple Sello”. El “Triple Sello” es una iniciativa desarrollada por el IBCE con el apoyo técnico del Instituto Boliviano de Normalización y Calidad (IBNORCA) y la participación de empresas como el Ingenio Azucarero Guabirá, La Chonta, Hipermaxi, UNAGRO, Ingenio Santa Cecilia e Instituciones como el Ministerio de Trabajo, Empleo y Previsión Social, la Gobernación de Santa Cruz (SEDEGES-Servicio Departamental de Gestión Social), UNICEF, OIT, CAINCO, entre otras. El “Triple Sello” está compuesto por tres Normas Bolivianas de certificación: Libre de Trabajo Infantil, Libre de Discriminación y Libre de Trabajo Forzoso. Al cumplir con los requisitos de estas Normas las empresas aseguran, por medio de una auditoría externa, que no incurren con trabajo infantil, discriminación, ni con trabajo forzoso en toda la cadena productiva de sus productos, dando la posibilidad a la empresa de utilizar esta marca de certificación-reconocida por el Servicio Nacional de Propiedad Intelectual (SENAPI)- al momento de comercializar su producto. El proceso de elaboración de esta certificación inició en marzo de 2008 y finalizó con la aprobación de las tres Normas Bolivianas en agosto de 2009. En noviembre de 2010, el Gobierno Autónomo Departamental de Santa Cruz, con la presencia del Gobernador Rubén Costas Aguilera, lanzó la campaña “Hagamos Equipo Hacia el Triple Sello”, donde los productores cañeros reafirmaron su compromiso de erradicar el trabajo infantil en sus campamentos, para lo cual se conformó un equipo para que en la gestión 2011, voluntariamente, los productores cañeros reciban a una Comisión Evaluadora conformada por varias instituciones, que verifiquen el cumplimiento de los requisitos de la norma “Libre de Trabajo Infantil” del “Triple Sello” y así promover la erradicación del trabajo infantil y facilitar que la industria pueda obtener el certificado para sus productos. Esta iniciativa es el resultado de un equipo conformado por la Gobernación Departamental, las Defensorías de la Niñez y Adolescencia, la Fundación para la Erradicación de la pobreza (APEP), Ingenio Azucarero Guabirá, Unión de Cañeros Guabirá, Ingenio Azucarero Roberto Barbery Paz, Unión de Cañeros UNAGRO y el Ingenio Santa Cecilia. Actualmente el IBCE se encuentra promocionando la implementación de las Normas del “Triple Sello” entre empresas reconocidas del medio, comprometidas con la Responsabilidad Social e interesadas en certificar que sus productos son Socialmente Responsables. Esta norma establece los requisitos sobre “Libre de trabajo infantil” de tal manera que permita asegurar que un producto agroindustrial elaborado por una determinada empresa u organización empresarial ha sido producido sin contar con trabajo infantil en toda su cadena productiva. Mide la protección de la niñez (libre de trabajo de menores de 14 años en cualquier actividad o área, comprueba la edad de los trabajadores y las aptitudes médicas, lucha contra la explotación infantil en todas sus formas). Mide también el control de los proveedores y servicios terciarizados respecto al trabajo infantil y valoriza las iniciativas proactivas de la empresa para eliminar el trabajo infantil, y apuesta por una niñez protegida. Por eso, esta cada vez más extendida la opinión de que el despliegue de esfuerzos en los planos nacional e internacional necesita concentrarse mucho mas en las formas de trabajo infantil verdaderamente abusivas y peligrosas, concediéndoles la máxima atención y prioridad. El hecho de desarrollar un sello “libre de trabajo infantil” propio, le proporcionaría a Bolivia una ventaja competitiva con relaciona otros países y una actitud preactiva frente a esta problemática mundial. De este modo se evitaría entre otras cosas tener que adoptar en un futuro costosas certificaciones internacionales impuestas desde el exterior para asegurar el ingreso a los mercados de los países desarrollados. Esta norma establece los requisitos sobre “Libre de discriminación” que permita asegurar que un producto agroindustrial de una determinada empresa ha sido elaborado sin contar con prácticas discriminatorias en toda su cadena productiva. Mide la ausencia de todo tipo de discriminación en la empresa (género, discapacidad, edad, creencia o religión, origen étnico) en el reclutamiento, selección, remuneración y trato del personal. Verifica si la empresa toma mecanismos efectivos para la eliminación de todo tipo de discriminación. Esta herramienta llamada de etiquetado de productos podrá llegar a ser exigible por los importadores internacionales, iniciando una corriente que une de manera indisoluble el negocio –en este caso exportador- con la conciencia de la necesidad de estar impulsando empresas socialmente responsables y mejoras en las condiciones de vida y contratación de los trabajadores. Otro de los aspectos interesantes es el “efecto cascada” que arrastraría a empresas locales proveedoras de las empresas exportadoras a alinear sus políticas de producción con las necesarias para garantizar la continuidad del etiquetado en el producto final. La tendencia de países desarrollados es la del consumo responsables basado en la compra de bienes producidos bajo estándares económico, social y ambientalmente responsables, de acuerdo con las regulaciones de la OIT, la declaración universal de los DDHH, el Pacto Global de la ONU y los protocolos sobre Medioambiente. Esta norma establece los requisitos sobre “Libre de trabajo forzoso” que permite asegurar que un producto manufacturado y/o comercializado por una determinada empresa, sea declarado como elaborado sin contar con trabajo forzoso de su personal, en toda si cadena productiva. Mide la garantía del carácter voluntario de cualquier actividad laboral, tal como de la incorporación y el retiro del personal y los mecanismos para la completa erradicación de la servidumbre u otras formas de trabajo forzoso. Mide también la forma de contratación de personal de los proveedores y servicios terciarizados. Además, valoriza iniciativas preactivas que la empresa toma para luchar en contra del trabajo forzado. Bolivia no cuenta con grandes volúmenes de oferta exportable para cubrir las demandas de los mercados mundiales y de esa manera ser un competidor por cantidades. La visión estratégica de las empresas agroindustriales bolivianas debería centrarse en implementar la RSE como diferencial de negocio, y competir en el tema de la calidad entendiendo que gran parte de la calidad pasa por el modo de tratar a los trabajadores, comunidad o medio ambiente. Hoy en día Bolivia es considerada cono un país en desarrollo y puede aprovechar esta diferencia comparativa y convertirla en ventaja competitiva al optar por algún tipo de sello y/o certificación de RSE que lo diferencia de posibles competidores y le abra mercados altamente competitivos. El propósito del Triple Sello, es permitir a las empresas que puedan ganar espacios en el comercio mundial con productos certificados como socialmente responsables, protegiendo al mismo tiempo los derechos de los niños, niñas, adolescentes, mujeres y trabajadores, por tanto, al aplicar a esta certificación se cuenta con beneficios como: Ventaja competitiva frente a otras empresas o países. Imagen empresarial positiva, porque vela por el cumplimiento de los Derechos Humanos.","url":"http://es.wikipedia.org/wiki/Triple_Sello"}]
